Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: ID number '%(val)s' is not valid.
nl: ID-nummer '%(val)s' is niet geldig.

source: The date format is: ‘yyyy.mm.dd’ or ‘yyyymmdd’.
nl: Het formaat van de datum is: ‘yyyy.mm.dd’ of ‘yyyymmdd’.

source: The format is: ‘yyyy.mm.dd.xx’ or ‘yyyymmddxx’,
nl: Het formaat is: ‘yyyy.mm.dd.xx’ of ‘yyyymmddxx’,

source: in which ‘xx’ can be a two digit number, ‘00’ or two letters.
nl: waarbij ‘xx’ twee cijfers, ‘00’ of twee letters kan zijn.

source: The ID number cannot be blank.
nl: Het ID-nummer moet ingevuld worden.

source: %(cpt)s '%(val)s' is not a valid field type.
nl: %(cpt)s '%(val)s' is geen geldig veldtype.

source: %(cpt)s '%(val)s' is found multiple times in this upload file.
nl: %(cpt)s '%(val)s' komt meerdere keren voor in dit upload bestand.

source: %(fld)s '%(val)s' is too long, maximum %(max)s characters.
nl: %(fld)s '%(val)s' is te lang, maximaal %(max)s tekens.

source: The prefix
nl: Het voorvoegsel

source: %(cpt)s is too long, maximum %(max)s characters.
nl: %(cpt)s is te lang, maximaal %(max)s tekens.

source: %(cpt)s '%(val)s' is too long, maximum %(max)s characters.
nl: %(cpt)s '%(val)s' is te lang, maximaal %(max)s tekens.

source: Gender '"%s"' is not allowed.
nl: Geslacht '"%s"' is niet toegestaan.

source: The candidate already has %(val)s %(cpt)s, only %(max)s %(is_are)s allowed.
nl: De kandidaat heeft al %(val)s %(cpt)s, maximaal %(max)s %(is_are)s toegestaan.

source: Re-examinations of the school exam are not allowed this exam year.
nl: Herkansingen schoolexamen zijn dit examenjaar niet toegestaan.

source: Re-examinations of the school exam are not allowed for this subject.
nl: Herkansing schoolexamen is niet toegestaan voor dit vak.

source: The %(se_ce_cpt)s weighing of this subject is zero.
nl: De %(se_ce_cpt)s-weging voor dit vak is nul.

source: the title
nl: de titel

source: the subjects
nl: de vakken

source: The length of %(cpt)s of the assignment is %(val)s mm.
nl: De lengte van %(cpt)s van het werkstuk is %(val)s mm.

source: The maximum length is %(max)s mm.
nl: De maximale lengte is %(max)s mm.

source: This subject has no third exam period.
nl: Dit vak heeft geen derde tijdvak.

source: Thumb rule not allowed for this subject.
nl: De duimregeling is niet toegestaan voor dit vak.

source: This candidate already has a subject with the thumb rule.
nl: Deze kandidaat heeft al een vak met de duimregeling.

source: The thumbrule can only be applied to one subject.
nl: De duimregeling kan maar op één vak worden toegepast.

source: Candidate has no learning path.
nl: De leerweg van de kandidaat is niet is ingevuld

source: This is a mandatory subject.
nl: Dit is een verplicht vak.

source: This option is not allowed when a subject is mandatory.
nl: Deze optie is niet toegestaan bij een verplicht vak.

source: Only one subject can be set
nl: Er kan maar één vak worden aangemerkt

source: Only %(max)s subjects can be set
nl: Er kunnen maar %(max)s vakken worden aangemerkt

source: as extra subject, that does not count towards the result.
nl: als extra vak, dat niet meetelt voor de uitslag.

source: Proof of exemption
nl: Bewijs van vrijstelling

source: An error occurred while loading list of candidates
nl: Er is een fout opgetreden bij het laden van de kandidatenlijst.

source: This candidate
nl: Deze kandidaat

source: these candidates
nl: deze kandidaten

source: with country of birth: '%(cpt)s', who %(is_are)s born before October 10, 2010.
nl: met geboorteland: '%(cpt)s', die vóór 10 oktober 2010 %(is_are)s geboren.

source: This is not correct, because before that date, the country was 'Nederlandse Antillen', not '%(cpt)s'.
nl: Dit is niet correct, omdat vóór deze datum het land 'Nederlandse Antillen' was, niet '%(cpt)s'.

source: Click 'OK' to change the country of birth of %(this_these)s to 'Nederlandse Antillen' and the place of birth to '%(cpt)s'
nl: Klik op 'OK' om het geboorteland van %(this_these)s te wijzigen in 'Nederlandse Antillen' en de geboorteplaats in '%(cpt)s'

source: The list of candidates, whose country of birth will be changed, has been downloaded.
nl: De lijst met kandidaten, van wie het geboorteland wordt gewijzigd, is gedownload.

source: List of candidates, whose country of birth will be changed to 'Nederlandse Antillen'
nl: Lijst met kandidaten, van wie het geboorteland wordt gewijzigd in 'Nederlandse Antillen'

source: 1 candidate
nl: 1 kandidaat

source: %(count)s candidates
nl: %(count)s kandidaten

source: The birth country of %(cnt)s have been changed to 'Nederlandse Antillen'.
nl: Het geboorteland van %(cnt)s is gewijzigd in 'Nederlandse Antillen'.

source: to validate the composition of subjects
nl: om de samenstelling van vakken te valideren

source: The cluster name
nl: De clusternaam

source: Cluster name
nl: Clusternaam

source: %(cpt)s have not been saved.
nl: %(cpt)s zijn niet opgeslagen.

source: The changes
nl: De wijzigingen

source: The exam of this candidate is %(is_already)s marked as 'bis-exam'.
nl: Het examen van deze kandidaat is %(is_already)s aangemerkt als 'bis-examen'.

source: already
nl: al

source: This candidate has no Proofs of Knowledge.
nl: Deze kandidaat heeft geen Bewijzen van Kennis

source: added
nl: toegevoegd

source: is already submitted
nl: is al ingediend

source: was deleted
nl: was gewist

source: is already entered
nl: is al ingevoerd

source: Ex1 form
nl: Ex1-formulier

source: Ex2 form
nl: Ex2-formulier

source: Ex2A form
nl: Ex2A-formulier

source: Ex4 form
nl: Ex4-formulier

source: Ex5 form
nl: Ex5-formulier

source: Ex4 form 3rd exam period
nl: Ex4-formulier derde tijdvak

source: Enter the verification code and click the ENTER key to publish the exams.
nl: Vul de verificatiecode in en klik op de ENTER toets om de examens te publiceren.

source: Enter the verification code and click '%(btn)s' or the ENTER key to submit the %(frm)s form.
nl: Vul de verificatiecode in en klik op '%(btn)s' of op de ENTER toets om het %(frm)s-formulier in te dienen.

source: The exam period is not valid.
nl: De examenperiode is niet geldig.

source: %(subj)s marked to be deleted.
nl: %(subj)s aangemerkt om gewist te worden.

source: The selection contains %(stud)s with %(subj)s.
nl: De selectie bevat %(stud)s met %(subj)s.

source: All %(cpt)s will be approved.
nl: Alle %(cpt)s worden goedgekeurd.

source: %(subj)s not fully approved
nl: %(subj)s niet volledig goedgekeurd

source: re-examination
nl: herexamen

source: The chairperson and the secretary must approve all %(cpt)s before you can submit the %(frm)s form.
nl: De voorzitter en secretaris moeten alle %(cpt)s eerst goedkeuren voordat je het %(frm)s-formulier kunt indienen.

source: No subjects have been approved.
nl: Er zijn geen vakken goedgekeurd.

source: have been
nl: zijn

source: %(subj)s of %(stud)s %(havehasbeen)s approved.
nl: %(subj)s van %(stud)s %(havehasbeen)s goedgekeurd.

# singular
source: could
nl: kon

# plural
source: could
nl: konden

source: %(subj)s of %(stud)s %(could)s not be approved because an error occurred.
nl: %(subj)s van %(stud)s %(could)s niet worden goedgekeurd omdat er een fout is opgetreden.

# dat singular
source: that
nl: dat

# die plural
source: that
nl: die

source: There %(is_are)s %(val)s %(cpt)s %(that)s %(is_are)s not fully approved.
nl: Er %(is_are)s %(val)s %(cpt)s %(that)s niet volledig %(is_are)s goedgekeurd.

source: There %(is_are)s %(val)s %(cpt)s %(that)s %(is_are)s double approved by the same person.
nl: Er %(is_are)s %(val)s %(cpt)s %(that)s door dezelfde persoon %(is_are)s goedgekeurd.

source: There %(is_are)s %(val)s %(cpt)s whose subject composition is not correct.
nl: Er %(is_are)s %(val)s %(cpt)s van wie de samenstelling van de vakken niet correct is.

source: added to the %(frm)s form.
nl: toegevoegd aan het %(frm)s-formulier.

source: Make the necessary corrections in the subject composition or contact the Inspectorate.
nl: Breng de noodzakelijke correcties aan of neem contact op met de Inspectie.

source: no candidates
nl: geen kandidaten

source: Subject '%(tbl)s'
nl: Vak '%(tbl)s'

source: This subject is deleted.
nl: Dit vak is gewist.

source: Subject scheme of this subject is not found.
nl: Het vakschema van dit vak is niet gevonden.

# the thumbrule is set to
source: set to
nl: aangevinkt bij

# the thumbrule is removed from
source: removed from
nl: verwijderd van

source: The thumb rule is only applicable to the combination grade, not to individual combi subjects.
nl: De duimregeling kan alleen op het combinatiecijfer worden toegepast, niet op individuele combinatievakken.

source: Therefore the thumbrule is also %(cpt)s the other combi subjects of this candidate.
nl: Daarom is de duimregeling ook %(cpt)s de andere combinatievakken van deze kandidaat.

source: Grade record not found
nl: Cijfer niet gevonden.

source: You already have approved %(cpt)s in a different function.
nl: Je hebt %(cpt)s al goedgekeurd in een andere functie.

source: You cannot approve %(cpt)s in multiple functions.
nl: Je kunt %(cpt)s niet goedkeuren in meerdere functies.

source: %(cpt)s '%(val)s' could not be deleted.
nl: %(cpt)s '%(val)s' kon niet worden gewist.

source: Candidate '%(tbl)s'
nl: Kandidaat '%(tbl)s'

source: %(cpt)s could not be restored.
nl: %(cpt)s kon niet worden hersteld.

source: %(cpt)s '%(val)s' is not allowed.
nl: %(cpt)s '%(val)s' is niet toegestaan.

source: %(cpt)s '%(val)s' already exists at
nl: %(cpt)s '%(val)s' komt al voor bij

source: This candidate has submitted exemptions.
nl: Deze kandidaat heeft ingediende vrijstellingen.

source: The bis-exam cannot be removed.
nl: Het bis-examen kan niet worden verwijderd.

source: The label '%(cpt)s' cannot be removed.
nl: Het etiket '%(cpt)s' kan niet worden verwijderd.

source: The learning path is not entered.
nl: De leerweg is niet ingevuld.

source: %(cpt)s '%(val)s' could not be changed.
nl: %(cpt)s '%(val)s' kon niet worden gewijzigd.

source: Create label text
nl: Wis etiket-tekst

source: This label text
nl: Deze etiket-tekst

source: %(cpt)s could not be created.
nl: %(cpt)s kon niet worden aangemaakt.

source: The text
nl: De tekst

source: Create label
nl: Etiket aanmaken

source: This label
nl: Dit etiket

source: Edit label bundle
nl: Etikettenbundel wijzigen

source: This lable bundle
nl: Deze etikettenbundel

source: Edit subject bundle
nl: Vakken met etikettenbundel wijzigen

source: Download labels
nl: Etiketten downloaden

source: Edit subject
nl: Vak wijzigen

source: Delete base character
nl: Basiskarakter wissen

source: Create base character
nl: Basiskarakter aanmaken

source: The code
nl: De code

source: The abbreviation
nl: De afkorting

source: The sequence
nl: Het volgnummer

source: %(cpt)s '%(val)s' could not be created.
nl: %(cpt)s '%(val)s' kon niet worden aangemaakt.

source: Base character '%(tbl)s'
nl: Basis karakter '%(tbl)s'

source: There are candidates with subjects with this base character.
nl: Er zijn kandidaten met vakken met dit karakter.

source: Update base character
nl: Basiskarakter bijwerken

source: '%(val)s' is not a valid number.
nl: '%(val)s' is geen geldig getal.

source: An error occurred:
nl: Er is een fout opgetreden:

source: No exam year selected
nl: Geen examenjaar geselecteerd

source: Subject scheme not found.
nl: Vakschema niet gevonden.

source: Base subject type not found.
nl: Basis vaktype niet gevonden.

source: Subject not found.
nl: Vak niet gevonden.

source: This exam is created by %(country)s.
nl: Dit examen is aangemaakt door %(country)s.

source: You cannot make changes in this exam.
nl: Je kunt dit examen niet wijzigen.

source: AWP could not find this exam.
nl: Awp heeft dit examen niet gevonden.

source: 1 CE grade has been calculated from the score.
nl: 1 CE-cijfer is berekend uit de score.

source: %(count)s CE grades have been calculated from the scores.
nl: %(count)s CE-cijfers zijn berekend uit de score.

# noun
source: copy
nl: kopie

source: This exam could not be copied.
nl: Dit examen kon niet worden gekopieerd.

source: Copy N-termentabel
nl: N-termen tabel kopiëren

source: This exam is not linked to a CVTE exam.
nl: Dit examen is niet gekoppeld aan een CVTE-examen.

source: no changes
nl: geen wijzigingen

source: The ETE exam
nl: Het ETE-examen

source: The CVTE exam
nl: Het CVTE-examen

source: will be linked to the corresponding subject
nl: wordt gekoppeld aan het overeenkomstige vak

source: of %(val)s candidates.
nl: van %(val)s kandidaten.

source: The list of candidates has been downloaded.
nl: De lijst met kandidaten is gedownload.

source: has been linked to the corresponding subject
nl: is gekoppeld aan het overeenkomstige vak

source: There are no candidates with the exam
nl: Er zijn geen kandidaten met het examen

source: The exam is not found
nl: Het examen is niet gevonden.

source: There is 1 candidate with this exam.
nl: Er is 1 kandidaat met dit vak.

source: There are %(count)s candidates with this exam.
nl: Er zijn %(count)s kandidaten met dit examen.

source: to submit Wolf exams
nl: om Wolf-examens in te dienen

source: to approve Wolf exams
nl: om Wolf-examens goed te keuren

source: No approvals have been removed.
nl: Er zijn geen goedkeuringen verwijderd.

source: No exams have been approved.
nl: Er zijn geen examens goedgekeurd.

source: No submissions have been removed.
nl: Er zijn geen indieningeen verwijderd.

source: No exams have been submitted.
nl: Er zijn geen examens ingediend.

source: The following exams %(willbe)s skipped
nl: De volgende examens %(willbe)s overgeslagen

source: %(val)s already published
nl: %(val)s al gepubliceerd

source: %(val)s blank questions
nl: %(val)s niet ingevulde vragen

source: You cannot approve an exam both as chairperson and as secretary.
nl: Je kunt een examen niet goedkeuren als voorzitter en als secretaris.

source: No exams will be approved.
nl: Er worden geen examens goedgekeurd.

source: No exams will be published.
nl: Er worden geen examens gepubliceerd.

source: The exams cannot be published.
nl: De examens kunnen niet worden gepubliceerd.

source: not
nl: niet

source: %(exams)s %(havehasbeen)s approved.
nl: %(exams)s %(havehasbeen)s goedgekeurd.

source: %(subj)s %(could)s not be approved because an error occurred.
nl: %(subj)s %(could)s niet worden goedgekeurd omdat er een fout is opgetreden.

source: The exams have %(not)s been published.
nl: De examens zijn %(not)s gepubliceerd.

source: It contains %(exam)s.
nl: Het bevat %(exam)s.

source: There are exams that are not fully approved.
nl: Er zijn examens die niet volledig zijn goedgekeurd.

source: They will not be published.
nl: Ze worden niet gepubliceerd.

source: Are you sure you want to continue?
nl: Weet je zeker dat je wilt doorgaan?

source: The chairperson and the secretary must approve the exams before you can publish them.
nl: De voorzitter en secretaris moeten de examens eerst goedkeuren voordat je ze kunt publiceren.

source: The exam has been linked to 1 subject of a candidate.
nl: Het examen is gekoppeld aan 1 vak van een kandidaat.

source: The exams have been linked to %(count)s subjects of candidates.
nl: De examens zijn gekoppeld aan %(count)s vakken van kandidaten.

source: The selection contains %(count)s
nl: De selectie bevat %(count)s

source: This exam is already submitted.
nl: Dit examen is al ingediend.

source: There %(is_are)s %(count)s with this exam.
nl: Er %(is_are)s %(count)s met dit examen.

source: This exam has errors.
nl: Dit examen heeft fouten.

source: %(count)s %(is_are)s already submitted.
nl: %(count)s %(is_are)s al ingediend.

source: %(count)s %(has_have)s blank questions.
nl: %(count)s %(has_have)s niet ingevulde vragen.

source: %(count)s %(is_are)s not fully approved.
nl: %(count)s %(is_are)s niet volledig goedgekeurd.

source: %(count)s %(is_are)s already approved by you in a different function.
nl: %(count)s %(is_are)s al goedgekeurd door jou in een andere functie.

source: %(count)s %(is_are)s already approved by the %(auth)s.
nl: %(count)s %(is_are)s al goedgekeurd door de %(auth)s.

source: %(count)s %(is_are)s approved by a different %(auth)s.
nl: %(count)s %(is_are)s goedgekeurd door een andere %(auth)s.

source: %(count)s %(will_be)s approved by the %(auth)s.
nl: %(count)s %(will_be)s goedgekeurd door de %(auth)s.

source: No approvals will be removed.
nl: Er worden geen goedkeuringen verwijderd.

# singular
source: will not be
nl: wordt niet

source: This exam %(will_be)s submitted.
nl: Dit examen %(will_be)s ingediend.

source: This exam %(has_been)s submitted.
nl: Dit examen %(has_been)s ingediend.

source: has not been
nl: is niet

source: This %(cpt)s %(wbhb)s linked to the following %(cnt)s subjects of candidates:
nl: Dit %(cpt)s %(wbhb)s gekoppeld aan de volgende %(cnt)s vakken van kandidaten:

source: The learning path cannot be blank.
nl: De leerweg moet ingevuld worden.

source: The exam could not be created.
nl: Het examen kon niet worden aangemaakt.

source: This exam could not be deleted.
nl: Dit examen kon niet worden gewist.

source: This exam could not be updated.
nl: Dit examen kon niet worden bijgewerkt.

source: Subject '%(tbl)s'
nl: Vak '%(tbl)s'

source: There are candidates with this subject.
nl: Er zijn kandidaten met dit vak.

source: The name in Dutch
nl: De naam in het Nederlands

source: Create subject scheme subject
nl: Vak toevoegen aan vakschema

source: Subject type not found.
nl: Vaktype niet gevonden.

source: Subject scheme subject '%(val)s' could not be created.
nl: Vak '%(val)s' kon niet aan het vakschema worden toegevoegd.

source: Subject '%(tbl)s' of subject scheme '%(tbl)s'
nl: Vak '%(tbl)s' van vakschema '%(tbl)s'

source: There are candidates with subjects with this schemeitem.
nl: Er zijn kandidaten met dit vak van het vakschemame.

source: Delete subject from subject scheme
nl: Vak van het vakschema verwijderen

source: Edit subject of subject scheme
nl: Vakken van vakschema wijzigen

source: Minimum number of subjects cannot be greater than maximum (%(val)s).
nl: Het minimaal aantal vakken kan niet groter zijn dan het maximum (%(val)s).

source: Maximum number of subjects cannot be fewer than minimum (%(val)s).
nl: Het maximaal aantal vakken kan niet kleiner zijn dan het minimum (%(val)s).

source: Maximum number of re-examinations must be a positive whole number.
nl: Maximaal aantal herexamens moet een geheel getal zijn, groter dan nul.

source: Minimum studyload hours must be a positive whole number.
nl: Maximaal aantal studielasturen moet een geheel getal zijn, groter dan nul.

source: Create character
nl: Karakter aanmaken

source: Base character not found.
nl: Basiskarakter niet gevonden.

source: Character '%(tbl)s'
nl: Karakter '%(tbl)s'

source: There are candidates with subjects with this character.
nl: Er zijn kandidaten met dit vak met dit karakter.

source: Minimum number of %(cpt)s cannot be greater than maximum (%(val)s).
nl: Het minimaal aantal %(cpt)s kan niet groter zijn dan het maximum (%(val)s).

source: Maximum number of %(cpt)s cannot be fewer than minimum (%(val)s).
nl: Het maximaal aantal %(cpt)s kan niet kleiner zijn dan het minimum (%(val)s).

source: in the learning path
nl: in de leerweg

source: in the learning paths
nl: in de leerwegen

source: The selection contains no submitted Wolf scores
nl: De selectie bevat geen ingediende Wolf-scores

source: There %(is_are)s %(count)s with this exam and submitted Wolf scores.
nl: Er %(is_are)s %(count)s met dit examen en ingediende Wolf-scores.

source: CE scores are
nl: CE-scores zijn

source: %(count)s already approved and %(willbe)s skipped.
nl: %(count)s al goedgekeurd en %(willbe)s overgeslagen.

source: Wolf scores are
nl: Wolf-scores zijn

source: %(count)s the same as the %(same)s in the page 'Grades' and %(willbe)s skipped.
nl: %(count)s hetzelfde als de %(same)s in de pagina 'Cijfers' en %(willbe)s overgeslagen.

source: No scores will be
nl: Er worden geen scores

source: 1 score will be
nl: 1 score wordt

source: scores will be
nl: scores worden

source: %(count)s copied to the CE score in the page 'Grades'.
nl: %(count)s gekopieerd naar de CE-score in de pagina 'Cijfers'.

source: CE scores have
nl: CE-scores hebben

source: 1 CE score has
nl: 1 CE-score heeft

source: %(count)s a different value in the page 'Grades' and %(willbe)s overwritten.
nl: %(count)s een andere waarde in de pagina 'Cijfers' en %(willbe)s overschreven.

source: No Wolf scores have been
nl: Er zijn geen Wolf-scores

source: 1 Wolf score has been
nl: 1 Wolf-score is

source: Wolf scores have been
nl: Wolf-scores zijn

# geen
source: no
nl: geen

# ingediende
source: submitted
nl: ingediende

# singular
source: has
nl: heeft

# plural
source: have
nl: hebben

source: Show all items
nl: Alle items weergeven

source: Approvals
nl: Goedkeuringen

source: Open manual
nl: Handleiding openen

source: You can change the selection in de vertical gray bar on the left of the page.
nl: Je kunt de selectie wijzigen in de verticale grijze balk links op de pagina.

source: Verification code
nl: Verificatiecode

source: Remove approvals
nl: Goedkeuringen verwijderen

source: First meeting date
nl: Eerste vergaderdatum

source: The meeting date cannot be blank.
nl: De vergaderdatum moet ingevuld worden.

source: Second meeting date
nl: Tweede vergaderdatum

source: Maximum two meetings are allowed.
nl: Er zijn maximaal twee vergaderingen toegestaan.

source: Add meeting
nl: Vergadering toevoegen

source: Remove meeting
nl: Vergadering verwijderen

source: Group permission
nl: Groep permissie

source: All organizations
nl: Alle organisaties

source: Select a worksheet
nl: Selecteer een werkblad

source: Select if the worksheet has a header row:
nl: Kies of de eerste regel van het werkblad kolom-namen bevat:

source: Worksheet has a header row
nl: De eerste regel van het werkblad bevat kolom-namen

source: Upload
nl: Uploaden

source: Type a few letters and select a school in the list
nl: Type een paar letters en selecteer een school in de lijst

source: Allowed schools and subjects
nl: Toegestane scholen en vakken

source: Your personal data are only visible for you and on the report that will be sent to the Financial Department.
nl: Je persoonsgegevens zijn alleen zichtbaar voor jezelf en op de rapportage die naar de Afdeling Financiën wordt verstuurd.

source: Name of your bank
nl: Naam van de bank

source: Banks
nl: Banken

source: Show users from all exam years
nl: Gebruikers van alle examenjaren weergeven

source: You are about to publish exams.
nl: Je staat op het punt om examens te publiceren.

source: The verificationcode is:
nl: De verificatiecode is:

source: The AWP-online team
nl: Het AWP-online team

source: You are about to submit Wolf exams.
nl: Je staat op het punt om Wolf-examens in te dienen.

source: You are about to publish the orderlist of
nl: Je staat op het punt om de bestellijst te publiceren van

source: We hereby send you the orderlist of the exams
nl: Hierbij ontvangt u de bestellijst van de examens

source: of your school
nl: van uw school

source: of this exam year
nl: van dit examenjaar

source: Click 'Enable editing' if the totals in the Excel sheet are zero.
nl: Klik op 'Enable editing' als de totalen in het Excel werkblad nul zijn.

source: Please review this orderlist and contact us within 1 week if necessary at:
nl: Wilt u de bestellijst controleren en indien nodig binnen 1 week contact met ons opnemen.

source: With Kind Regards,
nl: Met vriendelijke groet,

source: attn.
nl: ter attentie van

source: This is a message from AWP-online. Login and click on the envelope in the right upper corner to view it and to download attachments, if any.
nl: Dit is een bericht van AWP-online. Log in en klik op de envelop rechts boven om dit bericht te lezen en eventuele bijlagen te downloaden.

source: You are about to submit the
nl: Je staat op het punt om het

source: of:
nl: in te dienen van:
