Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: %(count)s %(cpt)s already exist.
nl: %(count)s %(cpt)s komen al voor.

source: package item
nl: vakkenpakket item

source: package items
nl: vakkenpakket items

source: Multiple instances of previous exam year %(ey_yr) were found. Please delete duplicates first.
nl: Er zijn meerdere versies van vorig examenjaar %(ey_yr) gevonden. Wis eerst de dubbele examenjaren.

source: Previous exam year %(ey_yr) is not found. Please create the previous exam year first.
nl: Vorig examenjaar %(ey_yr) is niet gevonden. Je moet eerst het vorig examenjaar aanmaken.

source: %(cpt)s '%(val)s' is copied.
nl: %(cpt)s '%(val)s' is gekopieerd.

source: Error copying %(cpt)s: %(error)s
nl: Fout bij kopiëren %(cpt)s: %(error)s

source: Upload %(cpt)s of candidates
nl: Upload %(cpt)s van kandidaten

source: Exam type : %(egt)s
nl: Examensoort : %(egt)s

source: File name : %(file)s
nl: Bestandsnaam: %(file)s

source: This is a test. The %(cpt)s are not saved.
nl: Dit is een test. De %(cpt)s zijn niet opgeslagen.

source: The %(cpt)s are saved.
nl: De %(cpt)s zijn opgeslagen.

source: Upload subjects of candidates
nl: Vakken van kandidaten uploaden

source: This is a test. The subjects are not saved.
nl: Dit is een test. De vakken zijn niet opgeslagen.

source: The subjects are saved.
nl: De vakken zijn opgeslagen.

source: This is a test. The candidate data are not saved.
nl: Dit is een test. De kandidaat gegevens zijn niet opgeslagen.

source: The candidate data are saved.
nl: De kandidaat gegevens zijn opgeslagen.

source: This candidate belongs to a different department.
nl: Deze kandidaat behoort tot een andere afdeling.

source: will be skipped.
nl: wordt overgeslagen.

source: is skipped.
nl: is overgeslagen.

source: will be added.
nl: wordt toegevoegd.

source: is added.
nl: is toegevoegd.

source: The changes will be saved.
nl: De wijzigingen worden opgeslagen.

source: The changes have been saved.
nl: De wijzigingen zijn opgeslagen.

source: Some fields have errors. They will not be saved.
nl: Sommige velden hebben fouten. Ze worden niet opgeslagen.

source: Some fields have errors. They have not been saved.
nl: Sommige velden hebben fouten. Ze zijn niet opgeslagen.

source: The changes will not be saved.
nl: De wijzigingen worden niet opgeslagen.

source: blank
nl: blanco

source: '%(val)s' is too long. Maximum is %(max)s characters'.
nl: '%(val)s' is te lang, maximaal %(max)s tekens.

source: '%(val)s' is not a valid date.
nl: '%(val)s' is geen geldige datum.

source: An error occurred. The student data is not saved.
nl: Er is een fout opgetreden. De kandidaat gegevens zijn niet opgeslagen.

source: This is a test.
nl: Dit is een test.

source: not
nl: niet

source: The user data are %(val)ssaved.
nl: De gebruiker gegevens zijn %(val)sopgeslagen.

source: The school code
nl: De schoolcode

source: The username
nl: De gebruikersnaam

source: User account '%(val)s' can not be created.
nl: Gebruikersaccount '%(val)s' kan niet worden aangemaakt.

source: already exists at this school and
nl: komt al voor bij deze school en

# singular
source: will be skipped.
nl: wordt overgeslagen.

source: %(cpt)s '%(val)s' not found.
nl: %(cpt)s '%(val)s' is niet gevonden.

source: School with code
nl: School met code

source: Multiple users with username '%(val)s' exist at this school.
nl: Meerdere gebruikers met gebruikersnaam '%(val)s' komen al voor bij deze school.

source: Test results
nl: Test resultaten

source: Upload results
nl: Upload resultaten

source: user
nl: gebruiker

source: candidate
nl: kandidaat

source: users
nl: gebruikers

source: candidates
nl: kandidaten

source: The uploaded file has %(count)s %(cnd)s:
nl: Het upload-bestand heeft %(count)s %(cnd)s:

source: are new and will be added
nl: zijn nieuw en worden toegevoegd

source: are new and have been added
nl: zijn nieuw en zijn toegevoegd

source: is new and will be added
nl: is nieuw en wordt toegevoegd

source: is new and has been added
nl: is nieuw en is toegevoegd

# singular
source: and will be skipped.
nl: en wordt overgeslagen.

source: and is skipped.
nl: en is overgeslagen.

# plural
source: and will be skipped.
nl: en worden overgeslagen.

source: and sre skipped.
nl: en zijn overgeslagen.

source: already exist
nl: komen al voor

source: already exists
nl: komt al voor

source: belong to a different department and will be skipped
nl: behoren tot een andere afdeling en worden overgeslagen

source: belong to a different department and are skipped
nl: behoren tot een andere afdeling en zijn overgeslagen

source: belongs to a different department and will be skipped
nl: behoort tot een andere afdeling en wordt overgeslagen

source: belongs to a different department and is skipped
nl: behoort tot een andere afdeling en is overgeslagen

source: have errors and will be skipped
nl: hebben fouten en worden overgeslagen

source: have errors and are skipped
nl: hebben fouten en zijn overgeslagen

source: has an error and will be skipped
nl: heeft een fout en wordt overgeslagen

source: has an error and is skipped
nl: heeft een fout en is overgeslagen

source: have
nl: hebben

source: has been
nl: is

source: %(have)s assignment info that %(willbe)s changed
nl: %(have)s werkstuk info die %(willbe)s gewijzigd

source: Click
nl: Klik

source: here
nl: hier

source: to download the logfile with the details.
nl: om het logbestand met details te downloaden.

source: The uploaded file has no %(cnd)s.
nl: Het upload-bestand heeft geen %(cnd)s.

source: The uploaded file has no candidates.
nl: Het upload-bestand heeft geen kandidaten.

source: has not been found in AWP
nl: is niet gevonden in AWP

source: have not been found in AWP
nl: zijn niet gevonden in AWP

source: and
nl: en

source: has an error
nl: heeft een fout

source: have errors
nl: heeft fouten

source: has no subjects
nl: heeft geen vakken

source: have no subjects
nl: hebben geen vakken

source: subjects that this candidate does not have in AWP. These subjects
nl: vakken die deze kandidaat niet heeft in AWP. Deze vakken.

source: subjects with errors. These subjects
nl: vakken met fouten. Deze vakken

source: grades with errors. These grades
nl: cijfers met fouten. Deze cijfers

source: There are no candidates
nl: Er zijn geen kandidaten

source: There is 1 candidate
nl: Er is 1 kandidaat

source: There are %(count)s candidates
nl: Er zijn %(count)s kandidaten

source: with grades that
nl: met cijfers die

# sing
source: will be skipped.
nl: wordt overgeslagen.

# plur
source: will be skipped.
nl: worden overgeslagen.

source: is skipped.
nl: is overgeslagen.

source: are skipped.
nl: zijn overgeslagen.

source: will be added or changed.
nl: worden toegevoegd of gewijzigd.

source: are added or changed.
nl: zijn toegevoegd of gewijzigd.

source: ID-number '%(val)s' exists multiple times
nl: ID-nummer '%(val)s' komt meerdere keren voor

source: in multiple departments of your school.
nl: op meerdere afdelingen van je school.

source: in other departments of your school.
nl: op andere afdelingen van je school.

source: in this department.
nl: op deze afdeling.

source: ID-number '%(val)s' already exists in a different department.
nl: ID-nummer '%(val)s' komt dit jaar al voor op een andere afdeling.

source: There is no field given to lookup candidates. Candidates cannot be uploaded.
nl: Er is geen veld geselecteerd om kandidaten op te zoeken. Kandidaten kunnen niet worden geüpload.

source: This is a test. The subjects of the candidates will not be saved.
nl: Dit is een test. De vakken van de kandidaten worden niet opgeslagen.

source: The subjects of the candidates are saved.
nl: De vakken van de kandidaten zijn opgeslagen.

source: Candidates are looked up by the field: '%(fld)s'.
nl: De kandidaten worden opgezocht met het veld: '%(fld)s'.

source: %(cpt)s will be added
nl: %(cpt)s wordt toegevoegd

source: %(cpt)s is added
nl: %(cpt)s is toegevoegd

source: %(cpt)s will not be added.
nl: %(cpt)s wordt niet toegevoegd.

source: %(cpt)s is not added.
nl: %(cpt)s is niet toegevoegd.

source: Candidate with ID-number '%(val)s' is not found.
nl: Kandidaat met ID-nummer '%(val)s' is niet gevonden.

source: This candidate has no %(cpt)s.
nl: Deze kandidaat heeft geen %(cpt)s.

source: The subjects
nl: De vakken

# plural
source: %(cpt)s will not be added.
nl: %(cpt)s worden niet toegevoegd.

# plural
source: %(cpt)s have not been added.
nl: %(cpt)s zijn niet toegevoegd.

source: This candidate already has this subject.
nl: Deze kandidaat heeft dit vak al.

source: The subject does not occur in this subject scheme.
nl: Het vak komt niet voor in het vakschema.

source: with character
nl: met karakter

source: No subjects are added.
nl: Er zijn geen vakken toegevoegd.

source: Assignment info will not be added.
nl: Werkstuk info wordt niet toegevoegd.

source: Assignment info is not added.
nl: Werkstuk info is niet toegevoegd.

source: Candidate has multiple subjects with assignment.
nl: Deze kandidaat heeft meerdere vakken met een werkstuk.

source: Candidate has no subject with assignment.
nl: Deze kandidaat heeft geen vakken met een werkstuk.

source: Assignment info will be added.
nl: Werkstuk info wordt toegevoegd.

source: Subject could not be found.
nl: Vak is niet gevonden.

source: Assignment info will stay the same.
nl: Werkstuk info blijft ongewijzigd.

source: Assignment info is not changed.
nl: Werkstuk info is niet gewijzigd.

source: Assignment info is added.
nl: Werkstuk info is toegevoegd.

source: These scores
nl: Deze scores

source: These grades
nl: Deze cijfers

source: The scores
nl: De scores

source: The grades
nl: De cijfers

source: The subject scheme of this candidate is not found.
nl: Het vakschema van deze kandidaat is niet gevonden.

source: This candidate has no subjects in the upload file.
nl: Deze kandidaat heeft geen vakken in het upload bestand.

source: This candidate does not have subject '%(cpt)s'.
nl: Deze kandidaat heeft vak '%(cpt)s' niet.

source: Subject '%(cpt)s' does not occur in the subject scheme of this candidate.
nl: Vak '%(cpt)s' komt niet voor in het vakschema van deze kandidaat.

source: You don't have permission to upload %(cpt)s.
nl: Je hebt geen permissie om %(cpt)s te uploaden.

source: This cluster
nl: Deze cluster

source: has changed
nl: is gewijzigd

source: unchanged
nl: ongewijzigd

source: Not all required fields to lookup permissions are linked. Permits cannot be uploaded.
nl: Niet alle verpichte velden om permissies op te zoeken zijn gekoppeld. Permissies kunnen niet worden geüpload.

source: This is a test. The permission data are not saved.
nl: Dit is een test. De permissie gegevens zijn niet opgeslagen.

source: The permission data are saved.
nl: De permissie gegevens zijn opgeslagen.

source: is not found
nl: is niet gevonden.

source: Row
nl: Regel

source: is missing required field:
nl: mist het verplichte veld:

source: is created.
nl: is aangemaakt.

source: is updated.
nl: is bijgewerkt.

source: Error in row
nl: Fout in regel

source: Enter exemptions
nl: Vrijstellingen invoeren

source: This candidate is marked as 'bis-candidate'.
nl: Deze kandidaat is aangemerkt als 'bis-kandidaat'.

source: %(cpt)s could not be deleted.
nl: %(cpt)s kon niet worden gewist.

source: This document has been published by %(cpt)s.
nl: Dit document is gepubliceerd door %(cpt)s.

# neutral
source: it
nl: het

source: to send messages
nl: om berichten te versturen

source: Message '%(tbl)s'
nl: Bericht '%(tbl)s'

source: has been sent on
nl: is verzonden op

source: to the following recipients:
nl: naar de volgende geadresseerden

source: Create message
nl: Bericht aanmaken

source: The title of this message
nl: Het onderwerp van dit bericht

source: The list of recipients
nl: De lijst met geadresseerden

source: The text of this message
nl: De tekst van dit bericht

source: %(cpt)s '%(val)s'could not be added.
nl: %(cpt)s '%(val)s' kon niet worden toegevoegd.

source: Message '%(tbl)s'
nl: Bericht '%(tbl)s'

source: %(cpt)s '%(val)s' could not be updated.
nl: %(cpt)s '%(val)s' kon niet worden gewijzigd.

source: This item could not be updated.
nl: Dit item kon niet worden bijgewerkt.

source: To
nl: Aan

source: no emails have been sent.
nl: er zijn geen e-mails verstuurd.

source: 1 email has been sent.
nl: 1 e-mail is verstuurd.

source: %(val)s emails have been sent.
nl: %(val)s e-mails zijn verstuurd.

source: Mailing list '%(tbl)s'
nl: Verzendlijst '%(tbl)s'

source: %(cpt)s is a general mailing list.
nl: %(cpt)s is een algemene verzendlijst.

source: Create mailing list
nl: Verzendlijst aanmaken

source: The list of recipients is empty.
nl: De lijst met geadresseerden is leeg.

source: The mailing list is empty.
nl: De verzendlijst is leeg.

source: Attachment '%(tbl)s'
nl: Bijlage '%(tbl)s'

source: There is no previous exam year.
nl: Er is geen vorig examenjaar.

source: %(cpt)s could not be %(action)s.
nl: %(cpt)s kon niet worden %(action)s.

source: The exam year
nl: Het examenjaar

source: %(caption)s '%(val)s' could not be created.
nl: %(caption)s '%(val)s' kon niet worden aangemaakt.

source: Exam year %(exyr)s
nl: Examenjaar %(exyr)s

source: %(cpt)s will be deleted.
nl: %(cpt)s wordt gewist.

source: Exam year %(exyr)s has been created.
nl: Examenjaar %(exyr)s is aangemaakt.

source: Publication of exam year %(exyr)s will be undone.
nl: De publicatie van examenjaar %(exyr)s wordt ongedaan gemaakt.

source: Exam year %(exyr)s will be unlocked.
nl: De afsluiting van examenjaar %(exyr)s wordt ongedaan gemaakt.

source: We have sent an email with a 6 digit verification code to the email address:
nl: We hebben een e-mail gestuurd met een 6-cijferige verificatiecode naar het e-mail adres:

source: Enter the verification code and click 'Publish orderlist' to publish the orderlist.
nl: Vul de verificatiecode in en klik op 'Bestellijst publiceren' om de bestellijst te publiceren.

source: The email with the verification code has not been sent.
nl: De e-mail met de verificatiecode is niet verstuurd.

source: Publish orderlist exams
nl: Bestellijst examens publiceren

source: There are no submitted subjects.
nl: Er zijn geen ingediende vakken

source: The orderlist is not created.
nl: De bestellijst is niet aangemaakt.

source: The orderlist is not saved.
nl: De bestellijst is niet opgeslagen.

source: An orderlist is created with the filename:
nl: Een bestellijst is aangemaakt met de bestandsnaam:

source: The email has not been sent.
nl: De e-mail is niet verstuurd.

source: An error occurred while sending the email.
nl: Er is een fout opgetreden bij het verzenden van de e-mail.

source: An email with the orderlist is sent to
nl: Een e-mail met de bestellijst is verzonden naar

source: The orderlist of one school is created.
nl: De bestellijst van één school aangemaakt.

source: The orderlists of %(count)s schools are created.
nl: De bestellijsten van %(count)s scholen zijn aangemaakt.

source: This school has no submitted subjects.
nl: Deze school heeft geen ingediende vakken.

source: The orderlist of this school is not created.
nl: De bestellijst van deze school is niet aangemaakt.

source: The orderlist of this school is not saved.
nl: De bestellijst van deze school is niet opgeslagen.

source: An orderlist of this school is created with the filename:
nl: Een bestellijst van deze school is aangemaakt met de bestandsnaam:

source: The email to %(cpt)s has not been sent to:
nl: De e-mail naar %(cpt)s is niet verstuurd naar:

source: The file has not been saved.
nl: Het bestand is niet opgeslagen.

source: %(caption)s %(val)s has been created.
nl: %(caption)s %(val)s is aangemaakt.

source: %(caption)s %(val)s could not be created.
nl: %(caption)s %(val)s kon niet worden aangemaakt.

source: Edit school
nl: School wijzigen

source: %(cpt)s '%(val)s' could not be added.
nl: %(cpt)s '%(val)s' kon niet worden toegevoegd.

source: This school has candidates.
nl: Deze school heeft kandidaten.

source: Error deleting deleted candidate.
nl: Fout bij het wissen van gewiste kandidaten.

source: Document '%(val)s' is created by a school.
nl: Document '%(val)s' is aangemaakt door een school.

source: You cannot delete this document.
nl: Je kunt dit ducument niet wissen.

source: You don't have permission to delete document '%(val)s'.
nl: Je hebt geen permissie om document %(val)s te wissen.

source: The registration number is not entered.
nl: Het registratienummer is niet ingevuld.

source: The registration number must contain 12 or 13 characters.
nl: Het registratienummer moet 12 of 13 tekens bevatten.

source: AWP has no document found with this registration number.
nl: AWP heeft geen document gevonden met dit registratienummer.

source: AWP has found the following document
nl: AWP heeft het volgende document gevonden

source: AWP has found the following documents
nl: AWP heeft de volgende documenten gevonden

source: Grade list
nl: Cijferlijst

source: Document type
nl: Soort document

source: This document has been created multiple times.
nl: Dit document is meerdere keren aangemaakt.

source: This is not the most recent version.
nl: Dit is niet de meest recente versie.

source: The results of
nl: De uitslagen van

source: The preliminary grade lists of
nl: De voorlopige cijferlijsten van

source: The final grade lists of
nl: De definitieve cijferlijsten van

source: The selection contains no candidates.
nl: De selectie bevat geen kandidaten.

# wordt
source: will be
nl: wordt

# worden
source: will be
nl: worden

source: calculated
nl: berekend

source: downloaded
nl: gedownload

source: the following
nl: de volgende

source: The exam result
nl: De uitslag

source: The exaa results
nl: De uitslagen

# is_nl
source: has
nl: is

# zijn_nl
source: have
nl: zijn

source: %(result)s of %(val)s %(cand)s %(has_have)s not yet been approved by the Inspectorate
nl: %(result)s van %(val)s %(cand)s %(has_have)s nog niet goedgekeurd door de Inspectie

source: Contact the Inspectorate to have %(result)s approved.
nl: Neem contact op met de Inspectie om %(result)s goed te laten keuren.

# singular
source: will not get
nl: krijgt geen

# plural
source: will not get
nl: krijgen geen

source: %(val)s %(cand)s %(is_have)s passed and %(will_not_get)s proof of knowledge.
nl: %(val)s %(cand)s %(is_have)s geslaagd en %(will_not_get)s bewijs van kennis.

source: %(cpt)s '%(val)s' already exists in this department.
nl: %(cpt)s '%(val)s' komt al voor bij deze afdeling.

source: %(cand)s has this ID number.
nl: %(cand)s heeft dit ID-nummer.

source: %(cpt)s '%(val)s' already exists in a different department.
nl: %(cpt)s '%(val)s' komt al voor op een andere afdeling.

source: %(cpt)s '%(val)s' exists multiple times this year
nl: %(cpt)s '%(val)s' komt dit jaar meerdere keren voor

source: The department is not entered.
nl: De afdeling is niet ingevuld.

source: The leaarning path and profile are not entered.
nl: De leerweg en profiel zijn niet ingevuld.

source: The learning path and sector are not entered.
nl: De leerweg en sector zijn niet ingevuld.

source: The leaarning path is not entered.
nl: De leerweg is niet ingevuld.

source: The profile is not entered.
nl: Het profiel is niet ingevuld.

source: The sector is not entered.
nl: De sector is niet ingevuld.

source: Go to the page <i>Candidates</i> and enter the missing information of the candidate.
nl: Ga naar de pagina <i>Kandidaten</i> en vul de ontbrekende gegevens van de kandidaat in.

source: The subject %(list)s occurs twice and must be deleted.
nl: Het vak %(list)s komt tweemaal voor en moet worden gewist.

source: It will be disregarded in the rest of the validation.
nl: Het wordt bij de controle verder buiten beschouwing gelaten.

source: The subjects %(list)s occur multiple times and must be deleted.
nl: De vakken %(list)s komen meerdere keren voor en moeten worden gewist.

source: They will be disregarded in the rest of the validation.
nl: Ze worden bij de controle verder buiten beschouwing gelaten.

source: This candidate is an evening student.
nl: Deze kandidaat is een avondstudent.

source: This candidate is taking a Landsexamen.
nl: Deze kandidaat neemt deel aan een Landsexamen.

source: This candidate is taking a partial exam.
nl: Deze kandidaat doet een deelexamen.

source: The Inspectorate has validated the composition of the subjects of this candidate.
nl: De Inspectie heeft de samenstelling van de vakken van deze kandidaat gevalideerd.

source: Please contact the Inspectorate if you need to make any changes.
nl: Neem contact op met de Inspectie als je wijzigingen moet aanbrengen.

source: The Ex1 form cannot be submitted when the composition of the subjects is not correct.
nl: Het Ex1-formulier kan niet worden ingediend als de samenstelling van de vakken niet correct is.

source: Make the necessary corrections or contact the Inspectorate.
nl: Breng de noodzakelijke correcties aan of neem contact op met de Inspectie.

source: AWP has not found any errors in the composition of the subjects.
nl: AWP heeft geen fouten gevonden in de samenstelling van de vakken.

source: For information
nl: Ter informatie

source: it has submitted grades
nl: het heeft ingediende cijfers

source: these subjects
nl: deze vakken

source: they have submitted grades
nl: ze hebben ingediende cijfers

source: You cannot delete %(cpt1)s, because %(cpt2)s.
nl: Je kunt %(cpt1)s niet wissen, omdat %(cpt2)s.

source: The subject %(subj_str)s will be deleted.
nl: Het vak %(subj_str)s wordt gewist.

source: The subjects %(subj_str)s will be deleted.
nl: De vakken %(subj_str)s worden gewist.

source: The character of subject %(subj_str)s will be changed.
nl: Het karakter van het vak %(subj_str)s wordt gewijzigd.

source: The character of subjects %(subj_str)s will be changed.
nl: Het karakter van de vakken %(subj_str)s wordt gewijzigd.

source: AWP has not checked the composition of the subjects.
nl: AWP heeft de samenstelling van de vakken niet gecontroleerd.

source: The required subject '%(code)s' is missing.
nl: Het verplichte vak '%(code)s' ontbreekt.

source: The required subjects %(code)s are missing.
nl: De verplichte vakken %(code)s ontbreken.

source: MVT subjects
nl: MVT-vakken

source: Wiskunde subjects
nl: Wiskunde vakken

source: core subject
nl: kernvak

source: combination subjects
nl: combinatievakken

source: There are no %(cpt)s.
nl: Er zijn geen %(cpt)s.

source: There is 1 %(cpt)s.
nl: Er is 1 %(cpt)s.

source: There are %(val)s %(cpt)s.
nl: Er zijn %(val)s %(cpt)s.

source: The number of %(cpt)s must be %(max)s.
nl: Het aantal %(cpt)s moet %(max)s zijn.

# NL_minimale
source: minimum
nl: minimale

source: The %(cpt)s is: '%(list)s'.
nl: Het %(cpt)s is: '%(list)s'.

source: The %(cpt)s are: %(list)s.
nl: De %(cpt)s zijn: %(list)s.

# NL_maximale
source: maximum
nl: maximale

source: The %(minmax_txt)s number of %(cpt)s is %(minmax_val)s.
nl: Het %(minmax_txt)s aantal %(cpt)s is %(minmax_val)s.

source: There are no %(cpt)s
nl: Er zijn geen %(cpt)s

source: There is 1 %(cpt)s
nl: Er is 1 %(cpt)s

source: There are %(val)s %(cpt)s
nl: Er zijn %(val)s %(cpt)s

source: with character
nl: met karakter

source: The candidate has %(val)s studyload hours.
nl: De kandidaat heeft %(val)s studielasturen.

source: The minimum number must be %(val)s.
nl: Het aantal moet minimaal %(val)s zijn.

source: Subject scheme item not found.
nl: Vakschema item niet gevonden.

source: Subject '%(val)s' does not occur in this subject scheme.
nl: Vak '%(val)s' komt niet voor in dit vakschema.

source: This schoolcode + user is found multiple times in this upload file.
nl: Deze schoolcode + gebruiker komt meerdere keren voor in dit upload bestand.

source: This schoolcode + email address is found multiple times in this upload file.
nl: Deze schoolcode + e-mail adres komt meerdere keren voor in dit upload bestand.
