Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: You cannot make changes.
nl: Je kunt geen wijzigingen aanbrengen.

source: This compensation
nl: Deze vergoeding

source: Submitted
nl: Ingediend

source: Approved
nl: Goedgekeurd

source: Change
nl: Wijzigen

source: Delete
nl: Wissen

source: %(cpt)s' is already %(publ_appr_cpt)s.
nl: %(cpt)s is al %(publ_appr_cpt)s.

source: You cannot %(ch_del)s %(cpt)s.
nl: Je kunt %(cpt)s niet %(ch_del)s.

source: this meeting
nl: deze vergadering

source: A meeting can only be entered by the second corrector himself.
nl: Een vergadering kan alleen ingevoerd worden door de gecommitteerde zelf.

source: Only the school can approve compensations.
nl: Alleen de school kan vergoedingen goedkeuren.

source: The changes have not been saved.
nl: De wijzigingen zijn niet opgeslagen.

source: Compensation correctors
nl: Vergoeding gecommitteerden

source: submitted
nl: ingediend

source: approved
nl: goedgekeurd

source: compensations
nl: vergoedingen

source: The %(cpt)s could not be %(action)s.
nl: De %(cpt)s konden niet worden %(action)s.

source: Exam
nl: Examen

source: Exams
nl: Examens

source: The selection contains %(val)s.
nl: De selectie bevat %(val)s.

source: The selection contains only %(cpt)s of the learning path: %(lvl_abbrev)s.
nl: De selectie bevat alleen %(cpt)s van de leerweg: %(lvl_abbrev)s.

source: Second correctors
nl: Gecommitteerden

source: The compensation of all exams will be approved.
nl: De vergoeding van alle examens wordt goedgekeurd.

# plural
source: will be
nl: worden

source: The following %(cpt)s %(willbe)s skipped
nl: De volgende %(cpt)s %(willbe)s overgeslagen

source: %(val)s already submitted
nl: %(val)s al ingediend

source: already approved
nl: al goedgekeurd

source: chairperson
nl: voorzitter

source: secretary
nl: secretaris

source: exam
nl: examen

source: already approved by you as
nl: al goedgekeurd door jou als

source: You cannot approve a %(cpt)s both as chairperson and as secretary.
nl: Je kunt een %(cpt)s niet goedkeuren als voorzitter en als secretaris.

source: No %(cpts)s will be approved.
nl: Er worden geen %(cpts)s goedgekeurd.

source: The compensation
nl: De vergoeding

source: of
nl: van

source: No compensations have been approved.
nl: Er zijn geen vergoedingen goedgekeurd.

source: All %(cpts)s are already submitted.
nl: Alle %(cpts)s zijn al ingediend.

source: not fully approved.
nl: niet volledig goedgekeurd.

source: The %(frm)s form can not be submitted.
nl: Het %(frm)s-formulier kan niet worden ingediend.

source: The chairperson and the secretary must approve all %(cpt)s<br>before you can submit the %(frm)s form.
nl: De voorzitter en secretaris moeten alle %(cpt)s eerst goedkeuren<br>voordat je het %(frm)s-formulier kunt indienen.

source: The %(frm)s form has not been submitted.
nl: Het %(frm)s-formulier is niet ingediend.

source: compensation
nl: vergoeding

source: The %(frm)s form has been submitted.
nl: Het %(frm)s-formulier is ingediend.

source: Click <a href='%(href)s' class='awp_href' target='_blank'>here</a> to download it.
nl: Klik <a href='%(href)s' class='awp_href' target='_blank'>hier</a> om het te downloaden.

source: It has been saved in the page 'Archive' as '%(frm)s'.
nl: Het is opgeslagen in de pagina 'Archief' als '%(frm)s'.

source: You need a 6 digit verification code to submit the %(frm)s form.
nl: Je hebt een 6-cijferige verificatiecode nodig om het %(frm)s-formulier in te kunnen dienen.

source: Click 'Request verification code' and we will send you an email with the verification code.
nl: Klik op 'Verificatiecode aanvragen', dan sturen we je een e-mail met de verificatiecode.

source: The verification code expires in 30 minutes.
nl: De verificatiecode blijft 30 minuten geldig.

source: An error occurred
nl: Er is een fout opgetreden

source: The subjects could not be approved.
nl: De vakken konden niet worden goedgekeurd.

source: You don't have permission to perform this action.
nl: Je hebt geen permissie om deze bewerking uit te voeren.

source: Compensation
nl: Vergoeding

source: Compensations second correctors
nl: Vergoedingen gecommitteerden

source: Ministry of Education, Culture, Youth and Sport
nl: Ministerie van Onderwijs, Wetenschap, Cultuur en Sport

source: Exam year
nl: Examenjaar

source: Preliminary Compensation Form Second Correctors
nl: Voorlopig Vergoedingen Formulier Gecommitteerden

source: Compensation first exam
nl: Vergoeding eerste examen

source: Compensation per following exam
nl: Vergoeding per volgend examen

source: Compensation per meeting
nl: Vergoeding per vergadering

source: Total
nl: Totaal

source: Digitally signed by
nl: Digitaal ondertekend door

source: Chairperson
nl: Voorzitter

source: Secretary
nl: Secretaris

source: Place
nl: Plaats

source: Date
nl: Datum

source: Total compensation
nl: Totaal vergoeding

source: ID number
nl: ID-nummer

source: CRIB number
nl: CRIB-nummer

source: Name of Second Corrector
nl: Naam van de gecommitteerde

source: Bank account number
nl: Bankrekening-nummer

source: Name of the account holder
nl: Naam van de rekeninghouder

source: Number of different exams
nl: Aantal verschillende examens

source: Number of approvals
nl: Aantal goedkeuringen

source: Number of meetings
nl: Aantal vergaderingen

source: Submitted by school
nl: Ingediend door school

source: Compensation details
nl: Vergoeding details

source: Department
nl: Afdeling

source: Learning path
nl: Leerweg

source: Subject
nl: Vak

source: Version
nl: Versie

source: Exam period
nl: Tijdvak

source: Meeting dates
nl: Datum vergaderingen

source: Correction of approvals
nl: Correctie goedkeuringen

source: Correction of meetings
nl: Correctie vergaderingen

source: Date submitted by school
nl: Datum indiening door school

source: Required, %(len)s characters or fewer. Letters, digits and @/./+/-/_ only.
nl: Verplicht. %(len)s tekens of minder. Alleen letters, cijfers en @/./+/-/_.

source: Enter a valid username. This value may contain only letters, numbers and @/./+/-/_ characters.
nl: Voer een geldige gebruikersnaam in. De naam mag alleen letters, cijfers en @/./+/-/_ bevatten.

source: A user with that username already exists.
nl: Een gebruiker met deze gebruikersnaam komt al voor.

source: Required. {} characters or fewer.
nl: Verplicht. {} tekens of minder.

source: Enter a valid name. This value may contain only letters, numbers and '/./-/_ characters.
nl: Voer een geldige naam in. De naam mag alleen letters, cijfers en '/./-/_ bevatten.

source: email address
nl: e-mail adres

source: to perform this action
nl: om deze bewerking uit te voeren

source: You don't have permission %(cpt)s.
nl: Je hebt geen permissie %(cpt)s.

source: Activate account
nl: Activeer account

source: The confirmation of your email address has failed.
nl: De bevestiging van je e-mail adres is niet gelukt.

source: Your account is not activated.
nl: Je account is niet geactiveerd.

source: Users
nl: Gebruikers

source: Add user
nl: Gebruiker toevoegen

source: User added
nl: Gebruiker toegevoegd

source: We have sent an email to the user to verify the email address and enter a password.
nl: We hebben een e-mail verzonden naar de gebruiker om het e-mail adres te verifiëren en een wachtwoord aan te maken.

source: The user must click on the link in that email to complete the registration.
nl: De gebruiker moet op de link in die e-mail klikken om de registratie te voltooien.

source: Close
nl: Sluiten

source: Welcome to AWP-online
nl: Welkom bij AWP-online

source: You have successfully activated your AWP-online account.
nl: Je hebft met succes je AWP-online account geactiveerd.

source: Before you can login you have to create a password.
nl: Voordat je kunt inloggen moet je eerst een wachtwoord aanmaken.

source: Click "Create password" and follow the instructions.
nl: Klik op "Wachtwoord aanmaken" en volg de instructies.

source: Create password
nl: Wachtwoord aanmaken

source: Cancel
nl: Annuleren

source: Change password
nl: Wijzig wachtwoord

source: Change your password
nl: Wijzig je wachtwoord

source: Create your password
nl: Vul je wachtwoord in

source: Enter your email address and we will send you a link to create your password.
nl: Vul je e-mail adres in, dan zullen we u een link sturen om je wachtwoord aan te maken.

source: Send password email
nl: E-mail versturen

source: Hello
nl: Hallo

source: We have made the following AWP-online account for you at
nl: We hebben de volgende AWP-online account voor je aangemaakt bij

source: Username
nl: Gebruikersnaam

source: Please click on the link below to activate your AWP-online account.
nl: Klik op de onderstaande link om je AWP-online account te activeren.

source: Welcome
nl: Welkom

source: to
nl: bij

source: Activate your AWP-online account
nl: Activeer je AWP-online account

source: Another user is already logged in on this computer.
nl: Een andere gebruiker is al ingelogd op deze computer

source: Logout that user first and try again.
nl: Laat die gebruiker eerst uitloggen en probeer het dan opnieuw.

source: Congratulations.
nl: Gefeliciteerd.

source: Your account is succesfully activated.
nl: Je account is met succes geactiveerd.

source: You are now logged in to AWP-online.
nl: Je bent nu ingelogd bij AWP-online.

source: Your account with username
nl: Je account met gebruikersnaam

source: is created at
nl: is aangemaakt bij

source: Enter your password to activate your account.
nl: Vul je wachtwoord in om je account te activeren.

source: Activate your account
nl: Activeer je account

source: Create user account
nl: Gebruikersaccount aanmaken

source: Edit user
nl: Gebruiker wijzigen

source: View log
nl: Log openen

source: Welcome to AWP online
nl: Welkom bij AWP-online

source: Please enter a password to finish the registration.
nl: Vul je wachtwoord in om de registratie te voltooien.

source: System administrators cannot delete their own account.
nl: Systeembeheerders kunnen hun eigen account niet wissen.

source: User account '%(val)s' can not be deleted.
nl: Gebruikersaccount '%(val)s' kan niet worden gewist.

source: Instead, you can make the user account inactive.
nl: In plaats daarvan kun je de gebruikersaccount niet-actief maken.

source: Click on the icon in the column <i>Inactive</i> to make the user account inactive.
nl: Klik op het icoontje in de kolom <i>Niet actief</i> om de gebruikersaccount niet-actief te maken.

source: all
nl: alle

source: Permissions
nl: Permissies

source: Sorry, we could not find your account.
nl: Sorry, we hebben je account niet kunnen vinden.

source: Your account cannot be activated.
nl: Je account kan niet geactiveerd worden.

source: The link to active your account is no longer valid.
nl: De link om je account te activeren is niet meer geldig.

source: Maybe it has expired or has been used already.
nl: Hij is misschien verlopen of al gebruikt.

source: The link expires after 7 days.
nl: De link verloopt na 7 dagen.

source: '%(email)s' is not a valid email address.
nl: '%(email)s' is geen geldig e-mail adres.

source: An error occurred.
nl: Er is een fout opgetreden.

source: The activation email has not been sent.
nl: De e-mail met de activerings-link is niet verstuurd.

source: We have sent an email to the email address '%(email)s' of user '%(usr)s'.
nl: We hebben een e-mail gestuurd naar e-mail adres '%(email)s' van gebruiker '%(usr)s'.

source: The user must click the link in that email to verify the email address and create a password.
nl: De gebruiker moet op de link in die e-mail klikken om het e-mail adres te verifiëren en een wachtwoord in te vullen.

source: Password reset unsuccessful
nl: Nieuw wachtwoord aanmaken niet gelukt

source: Please enter a school.
nl: De school moet ingevuld worden.

source: The name
nl: De naam

source: User '%(usr)s' is registered successfully at %(school)s.
nl: Gebruiker '%(usr)s' is met succes geregistreerd bij %(school)s.

source: We have sent an email to the email address '%(email)s'.
nl: We hebben een e-mail verzonden naar het e-mail adres '%(email)s'.

source: Check the spam folder, if the email does not appear within a few minutes.
nl: Als de e-mail niet binnen een paar minuten verschijnt, is hij waarschijnlijk in de map met spam terecht gekomen.

source: System administrators cannot make their own account inactive.
nl: Systeembeheerders kunnen hun eigen account niet niet-actief maken.

source: The changes have been saved successfully.
nl: De wijzigingen zijn met succes opgeslagen.

source: Update user account
nl: Gebruikersaccount bijwerken

source: %(admin)s has not yet published examyear %(exyr)s.
nl: %(admin)s heeft het examenjaar %(exyr)s nog niet gepubliceerd.

source: The Division of Examinations
nl: Het Expertisecentrum voor Toetsen & Examens

source: You cannot enter data.
nl: Je kunt geen gegevens invoeren.

source: Exam year %(exyr)s is locked.
nl: Examenjaar %(exyr)s is afgesloten.

source: Exam year %(exyr)s of this school is locked.
nl: Examenjaar %(exyr)s van deze school is vergrendeld.

source: <b>Please note</b>:<br>The selected exam year %(exyr)s is different from the current exam year %(cur_ey)s.
nl: <b>Let op</b>:<br>Het geselecteerde examenjaar %(exyr)s is niet gelijk aan het huidige examenjaar %(cur_ey)s.

source: %(country)s has no license yet to use AWP-online this exam year.
nl: %(country)s heeft nog geen licentie om AWP-online dit examenjaar te gebruiken.

source: Exam year is not found.
nl: Het examenjaar is niet gevonden.

source: %(cpt)s is not in your list of allowed %(cpt2)s.
nl: %(cpt)s staat niet in je lijst met toegestane %(cpt2)s.

source: schools
nl: scholen

source: There is no %(cpt)s selected.
nl: Er is geen %(cpt)s geselecteerd.

source: department
nl: afdeling

source: This department
nl: Deze afdeling

source: departments
nl: afdelingen

source: User has no country.
nl: De gebruiker heeft geen land.

source: There is no exam year selected.
nl: Er is geen examenjaar geselecteerd.

source: Exam year %(ey_code)s is locked.
nl: Examenjaar %(ey_code)s is afgesloten.

source: School not found in this exam year.
nl: School niet gevonden in dit examenjaar.

source: Exam year %(ey_code)s of this school is locked.
nl: Examenjaar %(ey_code)s of this school is vergrendeld.

source: Created
nl: Aangemaakt

source: Copied from last year
nl: Gekopieerd van vorig jaar

source: Updated
nl: Gewijzigd

source: Authorized
nl: Geautoriseerd

source: Deleted
nl: Gewist

source: System
nl: Systeem

source: Unlocked
nl: Ontgrendeld

source: Locked
nl: Vergrendeld

source: None
nl: Geen

source: Number
nl: Nummer

source: Good/Sufficient/Insufficient
nl: Goed/Voldoende/Onvoldoende

source: g/s/i
nl: g/v/o

source: Mandatory
nl: Verplicht

source: Combination subject
nl: Combinatievak

source: Practical exam
nl: Praktijkexamen

source: First exam period
nl: Eerste tijdvak

source: Second exam period
nl: Tweede tijdvak

source: Third exam period
nl: Derde tijdvak

source: Exemption
nl: Vrijstelling

source: All exam periods
nl: Alle tijdvakken

source: Exemption - school exam grade
nl: Vrijstelling - schoolexamen cijfer

source: Exemption - central exam grade
nl: Vrijstelling - centraal examen cijfer

source: School exam grade
nl: Schoolexamen cijfer

source: Re-examination school exam
nl: Herkansing schoolexamen

source: Practical exam score
nl: Praktijkexamen score

source: Practical exam grade
nl: Praktijkexamen cijfer

source: Central exam score
nl: Centraal examen score

source: Central exam grade
nl: Centraal examen cijfer

source: Re-examination score
nl: Herexamen score

source: Re-examination grade
nl: Herexamen cijfer

source: Re-examination 3rd period score
nl: Herexamen 3e tijdvak score

source: Re-examination 3rd period grade
nl: Herexamen 3e tijdvak cijfer

source: School exam
nl: Schoolexamen

source: Central exam
nl: Centraal examen

source: Re-examination
nl: Herexamen

source: Re-examination 3rd period
nl: Herexamen 3e tijdvak

source: All exams
nl: Alle examens

source: No result
nl: Geen uitslag

source: Passed
nl: Geslaagd

source: Failed
nl: Afgewezen

source: Withdrawn
nl: Teruggetrokken

source: Score is created
nl: Score is aangemaakt

source: Score is imported
nl: Score is geïmporteerd

source: Score has changed
nl: Score is gewijzigd

source: Score is removed
nl: Score is verwijderd

source: Grade is created
nl: Cijfer is aangemaakt

source: Grade is imported
nl: Cijfer is geïmporteerd

source: Grade has changed
nl: Cijfer is gewijzigd

source: Grade is removed
nl: Cijfer is verwijderd

source: Grade is calculated
nl: Cijfer is berekend

source: Linked to exam
nl: Gekoppeld aan examen

source: Exam has changed
nl: Examen is gewijzigd

source: Exam is removed
nl: Examen is verwijderd

source: Approval is removed
nl: Goedkeuring is verwijderd

source: Published
nl: Gepubliceerd

source: Published is removed
nl: Gepubliceerd is verwijderd

source: Unlocked is removed
nl: Ontgrendeld is verwijderd

source: Subject abbreviation
nl: Afkorting van het vak

source: Subject name
nl: Naam van het vak

source: Sequence
nl: Volgnummer

source: Departments, in which this subject occurs
nl: Afdelingen, waar dit vak voorkomt

source: ID-number
nl: ID-nummer

source: Title assignment
nl: Titel van het werkstuk

source: Subjects assignment
nl: Vakken van het werkstuk

source: Last name
nl: Achternaam

source: First name
nl: Voornamen

source: Prefix
nl: Voorvoegsel

source: Gender
nl: Geslacht

source: Exam number
nl: Examennummer

source: Birthdate
nl: Geboortedatum

source: Country of birth
nl: Geboorteland

source: Place of birth
nl: Geboorteplaats

source: Class name
nl: Klas

source: Bis exam
nl: Bis-examen

source: Extra facilities
nl: Extra faciliteiten

source: Level
nl: Leerweg

source: Profile
nl: Profiel

source: Country
nl: Land

source: Page
nl: Pagina

source: Organization
nl: Organisatie

source: Action
nl: Actie

source: User groups
nl: Gebruikersgroepen

source: Name
nl: Naam

source: Function
nl: Functie

source: Evening student
nl: Avondstudent

source: No file is currently selected
nl: Er is geen bestand geselecteerd.

source: Link columns
nl: Kolommen koppelen

source: Click items to link or unlink columns
nl: Klik op items om kolommen te koppelen of te ontkoppelen

source: Excel columns
nl: Excel-kolommen

source: AWP columns
nl: AWP-kolommen

source: Linked columns
nl: Gekoppelde kolommen

source: Division of Examinations
nl: Dienst Examens

source: Inspectorate
nl: Inspectie

source: System manager
nl: Systeembeheerder

source: Read
nl: Lezen

source: Edit
nl: Wijzigen

source: Examiner
nl: Examinator

source: Second corrector
nl: Gecommitteerde

source: Download
nl: Downloaden

source: Access to archive
nl: Toegang tot archief

source: Send messages
nl: Berichten versturen

source: Receive messages
nl: Berichten ontvangen

source: Analyze
nl: Analyseren

source: System administrator
nl: Systeembeheerder

source: red
nl: rood

source: blue
nl: blauw

source: green
nl: groen

source: purple
nl: paars

source: orange
nl: oranje

source: yellow
nl: geel

source: No exam year selected.
nl: Geen examenjaar geselecteerd.

source: No department selected.
nl: Geen afdeling geselecteerd.

source: Candidates, whose 'leerweg' is not entered
nl: Kandidaten, bij wie de leerweg niet is ingevuld

source: Candidates, whose learning path is not entered
nl: Kandidaten, bij wie de leerweg niet is ingevuld

source: extra exams plus
nl: extra examens plus

source: rounded up to
nl: naar boven afgerond op

source: Calulation of extra exams:
nl: Berekening van de extra examens:

source: exams per
nl: examens per

source: exams first exam period,
nl: examens eerste tijdvak,

source: with a maximum of
nl: met een maximum van

source: Calulation exams second exam period:
nl: Berekening van de examens tweede tijdvak:

source: School name
nl: Schoolnaam

source: Email address
nl: E-mail adres

source: Activated
nl: Geactiveerd

source: Allowed sections
nl: Toegestane secties

source: Allowed clusters
nl: Toegestane clusters

source: Last modified on
nl: Laatst gewijzigd op

source: Last modified by
nl: Laatst gewijzigd door

source: List of users
nl: Gebruikerslijst

source: Candidates
nl: Kandidaten

source: Date of birth
nl: Geboortedatum

source: Class
nl: Klas

source: Partial exam
nl: Deelexamen

source: List of exam candidates
nl: Lijst van examenkandidaten

source: Subject schemes
nl: Vakschema's

source: Subject scheme
nl: Vakschema

source: Sector / Profile
nl: Sector / Profiel

source: Minimum studyload hours
nl: Minimaal aantal studielasturen

source: Minimum number of subjects
nl: Minimaal aantal vakken

source: Maximum number of subjects
nl: Maximaal aantal vakken

source: Minimum number of MVT subjects
nl: Minimaal aantal MVT-vakken

source: Maximum number of MVT subjects
nl: Maximaal aantal MVT-vakken

source: Minimum number of math subjects
nl: Minimaal aantal wiskundevakken

source: Maximum number of math subjects
nl: Maximaal aantal wiskundevakken

source: Minimum number of combination subjects
nl: Minimaal aantal combinatievakken

source: Maximum number of combination subjects
nl: Maximaal aantal combinatievakken

source: Maximum number of re-examinations
nl: Maximaal aantal herexamens

source: Average CE grade rule
nl: Gemiddeld CE-cijfer eis

source: Average CE grade rule not at eveningschool
nl: Gemiddeld CE-cijfer eis niet bij avondschool

source: Final grade must be sufficient
nl: Eindcijfer moet voldoende zijn

source: Final grade rule not at eveningschool
nl: Eindcijfer eis niet bij avondschool

source: Character
nl: Karakter

source: Abbreviation
nl: Afkorting

source: Minimum extra subject, doesn't count
nl: Minimum extra vak, telt niet mee

source: Maximum extra subject, doesn't count
nl: Maximum extra vak, telt niet mee

source: Minimum extra subject, counts
nl: Minimum extra vak, telt mee

source: Maximum extra subject, counts
nl: Maximum extra vak, telt mee

source: Has practical exam
nl: Heeft praktijk-examen

source: Has assignment
nl: Heeft werkstuk

source: Subjects of this subject scheme
nl: Vakken van dit vakschema

source: Subject type
nl: Vaktype

source: Grade type
nl: Cijfertype

source: Studyload hours
nl: Studielasturen

source: Subject not at dayschool
nl: Vak niet bij dagschool

source: SE weight
nl: SE-weging

source: CE weight
nl: CE-weging

source: Mandatory if candidate has this subject
nl: Verplicht als de kandidaat dit vak heeft

source: Core subject
nl: Kernvak

source: MVT subject
nl: MVT-vak

source: Math subject
nl: Wiskundevak

source: Extra subject counts allowed
nl: Extra vak, telt mee, toegestaan

source: Extra subject does not count allowed
nl: Extra vak, telt niet mee, toegestaan

source: Re-examination school exam allowed
nl: Herkansing schoolexamen toegestaan

source: Thumb rule applies
nl: Duimregeling is van toepassing

source: Exam years without CE
nl: Examenjaren zonder CE

source: Other languages
nl: Andere talen

source: ETE exam
nl: ETE-examen

source: Last modified on
nl: Laatst gewijzigd op

source: Results
nl: Uitslagen

source: Total candidates
nl: Totaal aantal kandidaten

source: TOTAL
nl: TOTAAL

source: Exam results
nl: Examen uitslagen

source: Learning path is not entered
nl: Leerweg is niet ingevuld

# female
source: F
nl: V

# final grade
source: f
nl: e

source: average
nl: gemiddeld

source: Grade average
nl: Cijfer gemiddelde

source: Average grades
nl: Gemiddelde cijfers

source: AWP-online verificationcode
nl: AWP-online verificatiecode

source: The verificationcode has expired.
nl: De verificatiecode is verlopen.

source: The verificationcode you have entered is not correct.
nl: De verificatiecode die je hebt ingevuld is niet correct.

source: The verificationcode is not found.
nl: De verificatiecode is niet gevonden.

source: The verificationcode is not entered.
nl: De verificatiecode is niet ingevuld.

# plural
source: are
nl: zijn

# singular
source: will be
nl: wordt
