Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: is already published.
nl: is al ingediend.

source: You cannot change the approval.
nl: Je kunt de goedkeuring niet wijzigen.

source: and
nl: en

source: or
nl: of

source: for
nl: voor

source: Ex3 back page
nl: Ex3 achterblad

source: Name Ex form
nl: Naam Ex-formulier

# 2 lines
source: Sequence
nl: Volg- nummer

source: Mon
nl: ma

source: Tue
nl: di

source: Wed
nl: wo

source: Thu
nl: do

source: Fri
nl: vr

source: Sat
nl: za

source: Sun
nl: zo

source: Monday
nl: maandag

source: Tuesday
nl: dinsdag

source: Wednesday
nl: woensdag

source: Thursday
nl: donderdag

source: Friday
nl: vrijdag

source: Saturday
nl: zaterdag

source: Sunday
nl: zondag

source: Mar
nl: mrt

source: May
nl: mei

source: Jun
nl: juni

source: Jul
nl: juli

source: Sep
nl: sept

source: Oct
nl: okt

source: January
nl: januari

source: February
nl: februari

source: March
nl: maart

source: June
nl: juni

source: July
nl: juli

source: August
nl: augustus

source: October
nl: oktober

source: Orderlist
nl: Bestellijst

source: Designated exams
nl: Aangewezen examens

source: Reports
nl: Rapportages

source: Publications
nl: Publicaties

source: Analysis
nl: Analyse

source: No exam years
nl: Geen examenjaren

source: School not found in this exam year
nl: School niet gevonden in dit examenjaar

source: No department
nl: Geen afdeling

source: There are no exam years yet.
nl: Er zijn nog geen examenjaren.

source: The Ministry of Education
nl: Het Ministerie van Onderwijs

source: %(admin)s has not yet published examyear %(exyr)s. You cannot enter data yet.
nl: %(admin)s heeft het examenjaar %(exyr)s nog niet gepubliceerd. Je kunt nog geen gegevens invoeren.

source: key
nl: sleutel

source: keys
nl: sleutels

source: There is an error in this exam.
nl: Er zit een fout in dit examen.

source: Please contact the ETE.
nl: Neem contact op met het ETE.

source: Missing
nl: Ontbreekt

source: Dutch
nl: Nederlands

source: Username must have %(fld)s characters or fewer.
nl: Gebruikersnaam moet %(fld)s of minder tekens bevatten.

source: Username '%(val)s' already exists at this school.
nl: Gebruikersnaam '%(val)s' komt al voor bij deze school.

source: The account is not activated yet.
nl: De account is nog niet geactiveerd.

source: The account is inactive.
nl: De account is niet-actief.

source: Name of the user
nl: De naam van de gebruiker

source: Name of the user must have %(fld)s characters or fewer.
nl: De naam van de gebruiker moet %(fld)s of minder tekens bevatten.

source: Email address '%(val)s' is not valid'.
nl: Het e-mail adres '%(val)s' is niet geldig.

source: The email address
nl: Het e-mail adres

source: There is no school selected. You must first select a school before you can add a new user
nl: Er is geen school geselecteerd. Je moet eerst een school selecteren voor je een gebruiker kunt aanmaken.

source: Email address '%(val)s' is already in use by '%(usr)s'.
nl: E-mail adres '%(val)s' is al in gebruik door '%(usr)s'.

source: %(cpt)s is not found.
nl: %(cpt)s is niet gevonden.

source: The subject scheme
nl: Het vakschema

source: %(cpt)s '%(val)s' already exists.
nl: %(cpt)s '%(val)s' komt al voor.

source: There is no exam year.
nl: Er is geen examenjaar.

source: Exam year %(exyr)s is closed.
nl: Examenjaar %(exyr)s is afgesloten.

source: Exam year %(ey_code)s has candidates.
nl: Examenjaar %(ey_code)s heeft kandidaten.

source: Exam year %(ey_code)s is published.
nl: Examenjaar %(ey_code)s is gepubliceerd.

source: Exam year %(ey_code)s is published and has candidates.
nl: Examenjaar %(ey_code)s is gepubliceerd en heeft kandidaten.

source: You cannot delete exam year %(ey_code)s.
nl: Je kunt examenjaar %(ey_code)s niet wissen.

source: Exam year %(ey_code)s is not published.
nl: Examenjaar %(ey_code)s is niet gepubliceerd.

source: You cannot undo the publication.
nl: Je kunt de publicatie niet ongedaan maken.

source: Exam year %(ey_code)s is not locked.
nl: Examenjaar %(ey_code)s is niet afgesloten.

source: School code '%(val)s' already exists.
nl: Schoolcode '%(val)s' komt al voor.

source: School code '%(val)s' already exists in other exam years.
nl: School code '%(val)s' komt al voor in andere examenjaren.

source: Abbreviation '%(val)s' already exists.
nl: Afkorting '%(val)s' komt al voor.

source: Subject name in Papiamentu
nl: Naam van het vak in het Papiaments

source: Subject name in English
nl: Naam van het vak in het Engels

source: Subject name in Dutch
nl: Naam van het vak in het Nederlands

source: Model '%(mdl)s' not found.
nl: Model '%(mdl)s' is niet gevonden.

source: Edit subject scheme
nl: Vakschema wijzigen

source: %(cpt)s '%(val)s' already exists in this subject scheme.
nl: %(cpt)s '%(val)s' komt al voor in dit vakschema.

source: Update character
nl: Karakter bijwerken

source: %(cpt)s cannot be blank.
nl: %(cpt)s moet ingevuld worden.

source: %(cpt)s '%(val)s' is too long.<br>Maximum %(max)s characters.
nl: %(cpt)s '%(val)s' is te lang.<br>Maximaal %(max)s tekens.

source: Warning
nl: Waarschuwing

source: You are logged in to <b>awptest.net</b>, the testsite of AWP-online.
nl: Je bent ingelogd bij <b>awptest.net</b>, de testsite van AWP-online.

source: This testsite is for testing and practicing only.
nl: Deze testsite is alleen om te testen en te oefenen.

source: It contains a copy of the actual data of AWP-online.
nl: Het bevat een kopie van de werkelijke gegevens van AWP-online.

source: The data you enter in the testsite will not affect the actual data in AWP-online.
nl: De gegevens die je in de testsite invoert hebben geen invloed op de werkelijke gegevens in AWP-online.

source: Log in to <b>www.awponline.net</b> if you want to enter the actual data.
nl: Log in bij <b>www.awponline.net</b> als je de werkelijke gegevens wilt invoeren.

source: NEW
nl: NIEUW

source: The function to copy exemptions from previous years is improved
nl: De functie om vrijstellingen van vorige examenjaren te kopiëren is verbeterd

source: When you enter or import canididates, AWP will search for similar candidates of previous years.
nl: Wanneer je kandidaten invoert of importeert, zoekt AWP automatisch overeenkomstige kandidaten van vorige jaren op.

source: If any found, a window opens, in which you can link candidates when they are the same.
nl: Als er overeenkomstige kandidaten gevonden zijn, verschijnt een venster waarin je kandidaten kunt koppelen als het om dezelfde kandidaat gaat.

source: AWP will automatically link candidates, whose ID-number and name are identical.
nl: AWP koppelt kandidaten automatisch, van wie het ID-nummer en de naam identiek zijn.

source: When you enter or import subjects of a linked candidate, the exemptions will be entered automatically.
nl: Wanneer je vakken van een gekoppelde kandidaat invoert of importeert, worden de vrijstellingen automatisch ingevoerd.

source: You can also enter exemptions manually.
nl: Je kunt vrijstellingen ook handmatig invullen.

source: Log file of changes
nl: Log bestand met de wijzigingen

source: AWP keeps track of the changes that have been made in the candidate data, subjects and grades.
nl: AWP houdt bij, welke wijzigingen zijn aangebracht in de kandidaatgegevens, vakken en cijfers.

source: Click on the icon with the clock at the right of a line to open the log file.
nl: Klik op het icoontje met de klok rechts in een regel om het logbestand te openen.

source: This feature still has to be elaborated further.
nl: Deze functie moet nog verder worden uitgewerkt.

source: Score '%(val)s' is not allowed.
nl: Score '%(val)s' is niet toegestaan.

source: The score must be a whole number between 0 and %(max)s.
nl: De score moet een geheel getal zijn tussen 0 en %(max)s.

source: Grade '%(val)s' is not allowed.
nl: Cijfer '%(val)s' is niet toegestaan.

source: The grade must be a number between 1 and 10
nl: Het cijfer moet een getal zijn tussen 1 en 10

source: with one digit after the decimal point.
nl: met één cijfer achter de komma.

source: This candidate has withdrawn.
nl: Deze kandidaat heeft zich teruggetrokken.

source: This is a partial exam.
nl: Dit is een deelexamen.

source: One or more grades are not entered.
nl: Een of meer cijfers zijn niet ingevuld.

source: three or lower
nl: drie of lager

source: threes or lower
nl: drieën of lager

source: four
nl: vier

source: fours
nl: vieren

source: five
nl: vijf

source: fives
nl: vijven

source: seven or higher
nl: zeven of hoger

source: sevens or higher
nl: zevens of hoger

source: for the other subjects a 6 or higher.
nl: voor de andere vakken een 6 of hoger.

source: For all subjects a 6 or higher.
nl: Voor alle vakken een 6 of hoger.

source: average final grade is
nl: gemiddeld eindcijfer is

source: and for the other subjects a 6 or higher.
nl: en voor de andere vakken een 6 of hoger.

source: core subjects
nl: kernvakken

source: Average CE grade
nl: Gemiddeld CE-cijfer

source: , must be unrounded 5,5 or higher.
nl: , moet onafgerond 5,5 of hoger zijn.

source: after
nl: na

source: partial exam
nl: deelexamen

source: Combination grade
nl: Combinatiecijfer

source: Average final grade
nl: Gemiddeld eindcijfer

source: evening school candidate
nl: avondschool kandidaat

source: landsexamen candidate
nl: landsexamenkandidaat

source: additional exam
nl: aanvullend examen

source: not sufficient
nl: onvoldoende.

source: Calculate possible re-examinations
nl: Bereken mogelijke herexamens

source: date
nl: datum

source: AWP has calculated the re-examination subjects
nl: AWP heeft de herexamenvakken berekend

source: and the minimum grade that must be obtained to pass.
nl: en het cijfer dat minimaal nodig is om te slagen.

source: The subject with the '>' sign has the lowest required re-examination grade.
nl: Het vak met het '>'-teken heeft het laagst benodige herexamen cijfer.

source: Please enter the learning path and sector.
nl: De leerweg en sector moeten ingevuld worden.

source: Please enter the profile.
nl: Het profiel moet ingevuld worden.

source: The subject scheme of this candidate could not be found.
nl: Het vakschema van deze kandidaat is niet gevonden.

source: The result cannot be calculated.
nl: De uitslagen kunnen niet worden berekend.

source: has
nl: heeft

source: Re-examinations school exam
nl: Herkansingen schoolexamen

source: Re-examinations 3rd period
nl: Herexamens 3e tijdvak

source: thumb rule is applied
nl: duimregeling is van toepassing

source: thumb rules are applied
nl: duimregelingen zijn van toepassing

source: The thumb rule is applied to the combination subjects.
nl: De duimregeling is toegepast op de combinatievakken.

source: subjects
nl: vakken

source: does not count
nl: telt niet mee

source: don't count
nl: tellen niet mee

source: The candidate has %(val)s extra %(cpt)s, that %(count)s for the result.
nl: De kandidaat heeft %(val)s extra %(cpt)s, die %(count)s voor de uitslag.

source: counts
nl: meetelt

source: count
nl: meetellen

source: You don't have permission to calculate results.
nl: Je hebt geen permissie om uitslagen te berekenen.

source: The results cannot be calculated.
nl: De uitslagen kunnen niet berekend worden.

source: Not entered
nl: Niet ingevuld

source: of which %(val)s in the sector program
nl: waarvan %(val)s in het sectorprogramma

source: No fail marks
nl: Geen onvoldoendes

source: Department: %(dep)s
nl: Afdeling : %(dep)s

source: Exam year : %(ey)s
nl: Examenjaar : %(ey)s

source: Scale length is not entered.
nl: De schaallengte is niet ingevuld.

source: Scale length
nl: Schaallengte

source: %(cpt)s must be a whole number greater dan zero.
nl: %(cpt)s moet een geheel getal zijn, groter dan nul.

source: %(cpt)s must be a whole number greater than or equal to zero.
nl: %(cpt)s moet een geheel getal zijn, groter dan of gelijk aan nul.

source: The score
nl: De score

source: %(cpt)s must be fewer than or equal to %(val)s.
nl: %(cpt)s moet kleiner of gelijk zijn aan %(val)s.

source: The cesuur
nl: De cesuur

source: %(cpt)s must be a whole number greater than zero.
nl: %(cpt)s moet een geheel getal zijn, groter dan nul.

source: Nterm is not entered.
nl: De N-term is niet ingevuld.

source: N-term must be a number greater than zero.
nl: De N-term moet een getal zijn, groter dan nul.

source: N-term '%(val)s' is not allowed.
nl: N-term '%(val)s' is niet toegestaan.

source: The N-term must be a number between 1 and 10
nl: De N-term moet een getal zijn tussen 1 en 10

source: retake
nl: her

source: Candidate uses extra facilities
nl: Kandidaat maakt gebruik van extra faciliteiten

source: %(cpt)s is approved by a different %(auth)s.
nl: %(cpt)s is goedgekeurd door een andere %(auth)s.

source: Only the %(auth)s who has approved %(cpt)s can remove this approval.
nl: Alleen de %(auth)s die %(cpt)s heeft goedgekeurd kan deze goedkeuring verwijderen.

source: Contact the Inpectorate if you need to remove this approval.
nl: Neem contact op met de Inspectie als je deze goedkeuring moet verwijderen.

source: You don't have to enter the score of designated exams.
nl: Je hoeft de score van aangewezen examens niet in te vullen.

source: the allowed schools
nl: de toegestane scholen

source: the allowed departments
nl: de toegestane afdelingen

source: the allowed learning paths
nl: de toegestane leerwegen

source: the allowed subjects
nl: de toegestane vakken

source: This exam
nl: Dit examen

source: grade
nl: cijfer

source: You cannot enter a %(item_str)s.
nl: Je kunt geen %(item_str)s invoeren.

source: The grade type is not valid.
nl: Het soort examen is niet geldig.

source: Grades cannot be entered.
nl: Er kunnen geen cijfers worden ingevoerd.

source: Re-examination school exam is not allowed this exam year.
nl: Herkansing schoolexamen is dit examenjaar niet toegestaan.

source: This exam year has no central exams.
nl: Dit examenjaar heeft geen centrale examens.

source: This exam year has no practical exams.
nl: Dit examenjaar heeft geen praktijkexamens.

source: This exam year has no third exam period.
nl: Dit examenjaar heeft geen derde tijdvak.

source: an exam
nl: een examen

source: a re-examination
nl: een herexamen

source: a re-examination 3rd period
nl: een herexamen 3e tijdvak

source: This subject is not linked to %(cpt)s.
nl: Dit vak is niet gekoppeld aan %(cpt)s.

source: Click in the column 'Exam' to link this subject to %(cpt)s.
nl: Klik in de kolom 'Examen' om dit vak te koppelen aan %(cpt)s .

source: The Division of Examinations will enter the score of this exam.
nl: Het ETE vult de score van dit examen in.

source: Re-examination school exam is not allowed for this subject.
nl: Herkansing schoolexamen is niet toegestaan voor dit vak.

source: Re-examination is not allowed for this subject.
nl: Herexamen is niet toegestaan voor dit vak.

source: %(cpt)s is a combination subject.
nl: %(cpt)s is een combinatievak.

source: A combination subject doesn't have a %(cpt)s.
nl: Een combinatievak heeft geen %(cpt)s.

source: This subject has no %(cpt)s.
nl: Dit vak heeft geen %(cpt)s.

source: This subject had no central exam in %(ey)s.
nl: Dit vak had geen centraal examen in %(ey)s.

source: This subject had a central exam in %(ey)s.
nl: Dit vak had een centraal examen in %(ey)s.

source: You must enter a %(item_str)s.
nl: Je moet een %(item_str)s invoeren.

source: Candidate has no %(cpt)s for this subject.
nl: De kandidaat heeft geen %(cpt)s voor dit vak.

source: Go to the page 'Subjects', click the tab '%(cpt)s'
nl: Ga naar de pagina 'Vakken', klik op de tab '%(cpt)s'

source: and tick off '%(cpt)s' of this subject.
nl: en zet een vinkje in de kolom '%(cpt)s' van dit vak.

source: The exemption will be added.
nl: De vrijstelling wordt toegevoegd.

source: The exemption is added.
nl: De vrijstelling is toegevoegd

source: %(cpt)s is already %(publ_appr_cpt)s.
nl: %(cpt)s is al %(publ_appr_cpt)s.

source: This re-examination 3rd period
nl: Dit herexamen 3e tijdvak

source: You cannot delete %(cpt)s.
nl: Je kunt %(cpt)s niet wissen.

source: %(cpt)s is already submitted.
nl: %(cpt)s is al ingediend.

source: You must ask the Inspectorate permission to make changes.
nl: Je moet de Inspectie toestemming vragen om wijzigingen aan te kunnen brengen.

source: %(cpt)s is imported from a previous exam year.
nl: %(cpt)s is van een vorig examenjaar geïmporteerd.

source: You cannot change %(cpt)s.
nl: Je kunt %(cpt)s niet wijzigen.

source: %(cpt)s is already approved.
nl: %(cpt)s is al goedgekeurd.

source: You must first remove the approval before you can make changes.
nl: Je moet eerst de goedkeuring verwijderen om wijzigingen aan te kunnen brengen.

source: This CVTE exam can not be deleted.
nl: Dit CVTE examen kan niet worden gewist.

source: Block grade
nl: Cijfer blokkeren

source: to approve grades
nl: om cijfers goed te keuren

source: to approve scores
nl: om scores goed te keuren

source: As %(auth)s you don't have to approve %(gradetype)s.
nl: Als %(auth)s hoef je %(gradetype)s niet goed te keuren.

source: Approve score
nl: Score goedkeuren

source: The following %(cpt)s will be skipped
nl: De volgende %(cpt)s worden overgeslagen

source: - %(val)s not fully approved
nl: - %(val)s niet volledig goedgekeurd

source: , in a different function
nl: , in een andere functie

source: %(val)s designated exam.
nl: %(val)s aangewezen examen.

source: It doesn't have to be approved.
nl: Het hoeft niet te worden goedgekeurd.

source: They don't have to be approved.
nl: Ze hoeven niet te worden goedgekeurd.

source: %(val)s not entered.
nl: %(val)s niet ingevuld.

source: One %(cpt)s will be approved.
nl: Er wordt één %(cpt)s goedgekeurd.

source: %(val)s %(cpts)s will be approved.
nl: %(val)s %(cpts)s worden goedgekeurd.

source: One grade has no value.
nl: Eén cijfer is niet ingevuld.

source: %(val)s grades have no value.
nl: %(val)s cijfers zijn niet ingevuld.

source: The approval of this grade has not been removed.
nl: De goedkeuring van dit cijfer is niet verwijderd.

source: This grade has not been approved.
nl: Dit cijfer is niet goedgekeurd.

source: The approval of the grades has not been removed.
nl: De goedkeuring van de cijfers is niet verwijderd.

source: The grades have not been approved.
nl: De cijfers zijn niet goedgekeurd.

source: no subjects
nl: geen vakken

source: The %(cpt)s form can be submitted.
nl: Het %(cpt)s-formulier kan worden ingediend.

source: Select 'All learning paths' in the vertical gray bar on the left to submit all learning paths.
nl: Selecteer 'Alle leerwegen' in de verticale grijze balk links om alle leerwegen in te dienen.

source: Select a learning path in the vertical gray bar on the left to submit one learning path.
nl: Selecteer een leerweg in de verticale grijze balk links om één leerweg in te dienen.

source: There %(is_are)s %(val)s whose composition of the subjects is not correct.
nl: Er %(is_are)s %(val)s van wie de samenstelling van de vakken niet correct is.

source: Make the necessary corrections in the subject composition or contact the Inspectorate.
nl: Breng de noodzakelijke correcties aan of neem contact op met de Inspectie.

source: %(val)s not yet submitted in an additional Ex1 form.
nl: %(val)s nog niet ingediend met een Ex1-formulier.

source: You have to submit an additional Ex1 form first, before you can submit the Ex2 form.
nl: Je moet eerst een aanvullend Ex1-formulier indienen voordat je het Ex2-formulier kunt indienen.

source: %(val)s not fully approved
nl: %(val)s niet volledig goedgekeurd

source: and examiner
nl: en examinator

source: , examiner and corrector
nl: , examinator en gecommitteerde

source: All grades must be approved by the chairperson, secretary%(exam_comm)s
nl: Alle cijfers moeten goedgekeurd zijn door de voorzitter, secretaris%(exam_comm)s

source: except for the designated exams, they will be approved by the Division of Examinations.
nl: behalve de aangewezen examens, die worden goedgekeurd door het ETE.

source: All grades must be approved by the chairperson, secretary%(exam_comm)s.
nl: Alle cijfers moeten goedgekeurd zijn door de voorzitter, secretaris%(exam_comm)s.

source: %(val)s is unlocked by the Inspectorate
nl: %(val)s is ontgrendeld door de Inspectie.

source: %(val)s are unlocked by the Inspectorate
nl: %(val)s zijn ontgrendeld door de Inspectie.

source: %(val)s has no value
nl: %(val)s is niet ingevuld.

source: %(val)s have no value
nl: %(val)s zijn niet ingevuld.

source: the CE score
nl: de CE-score

source: the SE grade
nl: het SE-cijfer

source: %(val)s is exemption, %(se_ce)s is not entered.
nl: %(val)s is vrijstelling, %(se_ce)s is niet ingevuld.

source: the SE grades
nl: de SE-cijfers

source: the CE scores
nl: de CE-scores

source: %(val)s are exemptions, %(se_ce)s are not entered.
nl: %(val)s zijn vrijstellingen, %(se_ce)s zijn niet ingevuld.

source: One %(sc_gr)s will be added to the %(frm)s form.
nl: Er wordt één %(sc_gr)s opgenomen in het %(frm)s-formulier.

source: %(val)s %(sc_gr)s will be added to the %(frm)s form.
nl: Er worden %(val)s %(sc_gr)s opgenomen in het %(frm)s-formulier.

source: The %(frm)s form can be submitted.
nl: Het %(frm)s-formulier kan worden ingediend.

source: It contains 1 grade.
nl: Het bevat 1 cijfer.

source: It contains %(val)s grades.
nl: Het bevat %(val)s cijfers.

source: The %(frm)s form has been saved as '%(val)s'.
nl: Het %(frm)s-formulier is opgeslagen als '%(val)s'.

source: Go to the page 'Archive' to download the file.
nl: Ga naar de pagina 'Archief' om het bestand te downloaden.

source: The following grades are not fully approved:
nl: De volgende cijfers zijn niet volledig goedgekeurd:

source: All grades are fully approved.
nl: Alle cijfers zijn goedgekeurd.

source: no scores
nl: geen scores

source: no grades
nl: geen cijfers

source: 1 grade
nl: 1 cijfer

source: no grades are
nl: geen cijfers zijn

source: 1 grade is
nl: 1 cijfer is

source: grades are
nl: cijfers zijn

source: no scores are
nl: er zijn geen scores

source: scores are
nl: scores zijn

source: no subjects are
nl: er zijn geen vakken

source: no re-examinations are
nl: geen herexamens zijn

source: 1 subject is
nl: 1 vak is

source: 1 re-examination is
nl: 1 herexamen is

source: subjects are
nl: vakken zijn

source: re-examinations are
nl: herexamens zijn

source: 1 %(cpt)s is already approved
nl: 1 %(cpt)s is al goedgekeurd

source: %(cpts)s are already approved
nl: %(cpts)s zijn al goedgekeurd

source: 1 %(cpt)s is already approved by you
nl: 1 %(cpt)s heb je al goedgekeurd

source: %(cpts)s are already approved by you
nl: %(cpts)s heb je al goedgekeurd

source: Enter score
nl: Score invoeren

source: Enter grade
nl: Cijfer invoeren

source: this Wolf exam
nl: dit Wolf-examen

source: An error occurred. The changes have not been saved.
nl: Er is een fout opgetreden. De wijzigingen zijn niet opgeslagen.

source: %(row_count)s items of %(cpt)s are copied.
nl: %(row_count)s items van %(cpt)s zijn gekopieerd.

source: copied
nl: gekopieerd

source: The permissions of %(row_count)s users are copied.
nl: De permissies van %(row_count)s gebruikers zijn gekopieerd.

source: User permissions
nl: Gebruikers-permissies

source: %(row_count)s text items of the Ex forms are copied.
nl: %(row_count)s tekst items van de Ex-formulieren zijn gekopieerd.

source: Exfiles text
nl: Exfiles tekst

source: %(count)s %(cpt)s are copied.
nl: %(count)s %(cpt)s zijn gekopieerd.

source: Subject characters
nl: Vak-karakters

source: subjectscheme items
nl: vakschema items

source: Envelop bundles
nl: Envelopbundels

source: envelop subjects
nl: envelop-vakken

source: envelopbundle label
nl: envelopbundel etiket

source: envelopbundle labels
nl: envelopbundel etiketten

source: %(count)s %(cpt)s have errors.
nl: %(count)s %(cpt)s hebben fouten.

source: label text
nl: etiket-tekst

source: subjectscheme item
nl: vakschema item

source: exams
nl: examens
