Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Re-examination grade
nl: Herexamen cijfer

source: Third period score
nl: Derde tijdvak score

source: Third period grade
nl: Derde tijdvak cijfer

source: SE- grade
nl: SE- cijfer

source: PE- grade
nl: PE- cijfer

source: CE- grade
nl: CE- cijfer

source: PE-CE grade
nl: PE-CE cijfer

source: SE-CE weighing
nl: SE-CE weging

source: Final grade
nl: Eind- cijfer

source: subject
nl: vak

source: SE-grade
nl: SE-cijfer

source: CE-grade
nl: CE-cijfer

source: This is a designated exam.
nl: Dit is een aangewezen examen.

source: The Inspectorate has unlocked this grade.
nl: De Inspectie heeft dit cijfer ontgendeld.

source: Make corrections and approve and submit this grade again.
nl: Corrigeer het cijfer, keur het goed en dien het opnieuw in.

source: Click the icon in the column 'Notes' to add an explanation.
nl: Klik op het icoontje in de kolom 'Opmerkingen' voor een toelichting.

source: It has been submitted again at
nl: Het is opnieuw ingediend op

source: The Inspectorate has not removed the unlocking of the grade yet.
nl: De Inspectie heeft de ontgendeling van dit cijfer nog niet verwijderd.

source: This exemption is imported from a previous exam year.
nl: Deze vrijstelling is van een vorig examenjaar geïmporteerd.

source: The chairperson and secretary don't have to approve it.
nl: De voorzitter en secretaris hoeven de vrijstelling niet goed te keuren.

source: The exam year is locked.
nl: Het examenjaar is afgesloten.

source: The school data is locked.
nl: De school gegevens zijn vergrendeld.

source: The candidate data is locked.
nl: De kandidaat gegevens zijn vergrendeld

source: This grade is locked.
nl: Dit cijfer is vergrendeld.

source: There are no central exams this exam year.
nl: Er zijn geen centrale examens dit examenjaar.

source: This exam year has no third period.
nl: Dit examenjaar heeft geen derde tijdvak.

source: Combination subject has no re-examination.
nl: Combinatievak heeft geen herexamen.

source: Exemption has no central exam this exam year.
nl: Vrijstelling heeft geen centraal examen dit examenjaar

source: There are no practical exams this exam year.
nl: Er zijn dit examenjaar geen praktijkexamens.

source: This subject has no practical exam.
nl: Dit vak heeft geen praktijkexamen.

source: not allowed in combination subject.
nl: niet toegestaan in combinatievak.

source: Re-examination grade not allowed in combination subject.
nl: Herexamen cijfer niet toegestaan in combinatievak.

source: The SE weighing of this subject is zero.
nl: De SE-weging voor dit vak is nul.

source: This subject has no central exam.
nl: Dit vak heeft geen centraal examen.

source: You cannot enter a SE grade.
nl: Je kunt geen SE-cijfer invoeren.

source: You cannot enter a 'herkansing' of the school exam.
nl: Je kunt geen herkansing van het schoolexamen invoeren.

source: You cannot enter a grade of the practical exam.
nl: Je kunt geen praktijkcijfer invoeren.

source: You cannot enter a CE grade.
nl: Je kunt geen CE-cijfer invoeren.

source: You cannot enter a score of the practical exam.
nl: Je kunt geen score van het praktijkexamen invoeren.

source: You cannot enter a CE score.
nl: Je kunt geen CE-score invoeren.

source: The score must be a number.
nl: De score moet een getal zijn.

source: The score must be a number greater than zero.
nl: De score moet een getal zijn, groter dan nul.

source: The score must be a whole number.
nl: De score moet een geheel getal zijn.

source: The grade type has no value.
nl: Het cijfertype is niet ingevuld.

source: Grade can only be 'g', 'v' or 'o'.
nl: Cijfer kan alleen 'g', 'v' of 'o' zijn.

source: The grade must be a number between 1 and 10.
nl: Het cijfer moet een getal zijn tussen 1 en 10.

source: The grade may only have one digit after the dot.
nl: Het cijfer mag niet meer dan 1 cijfer achter de komma hebben.

source: The score must be a number between 0 and
nl: De score moet een getal zijn tussen 0 en

source: You don't have permission to enter grades.
nl: Je hebt geen permissie om cijfers in te voeren.

source: to edit
nl: te wijzigen

source: This grade has already been approved.
nl: Dit cijfer is al goedgekeurd.

source: This grade has already been submitted.
nl: Dit cijfer is al ingediend.

source: You can only change it with permission of the Inspectorate.
nl: Je kunt het alleen wijzigen met toestemming van de Inspectie.

source: This grade is unlocked by the Inspectorate and you have submitted it again.
nl: Dit cijfer is door de Inspectie ontgrendeld. Je moet het opnieuw indienen.

source: The Inspectorate will review it and remove the unlocking if approved.
nl: De Inspectie zal het controleren en de ontgendeling verwijderen zodra het is goedgekeurd.

source: The Wolf-scores of this exam are submitted.
nl: De Wolf-scores van dit examen zijn ingediend.

source: The Wolf-score of this exam is approved.
nl: De Wolf-score van dit examen is goedgekeurd.

source: There are Wolf-scores of this exam entered.
nl: Er zijn Wolf-scores van dit examen ingevuld.

source: The Wolf-scores will be deleted when you change the exam.
nl: De Wolf-scores worden gewist als je het examen wijzigt.

source: If necessary, you can remove 'Submitted' from the Wolf-score.
nl: Indien nodig kun je 'Ingediend' verwijderen van de Wolf-score.

source: If you want to chenge the exam, you must first remove the approvals from the Wolf-score.
nl: Als je het examen wilt wijzigen moet je eerst de goedkeuringen van de Wolf-score verwijderen.

source: Click in the page 'Wolf' on the button 'Remove submitted'.
nl: Klik in de pagina 'Wolf' op de knop 'Ingediend verwijderen'.

source: You cannot approve grades.
nl: Je kunt geen cijfers goedkeuren.

source: You cannot submit grades.
nl: Je kunt geen cijfers indienen.

source: This score is submitted.
nl: Deze score is ingediend.

source: This score is approved.
nl: Deze score is goedgekeurd.

source: This grade has no value.
nl: Dit cijfer is niet ingevuld.

source: You cannot approve this grade.
nl: Je kunt het cijfer niet goedkeuren.

source: You don't have permission to approve grades of this cluster.
nl: Je hebt geen permissie om cijfers van deze cluster goed te keuren.

source: WARNING
nl: WAARSCHUWING

source: It is only allowed to submit grades without value with the prior approval of the Inspectorate, or when the candidate has an exemption.
nl: Niet ingevulde cijfers mogen alleen worden ingediend na voorafgaande toestemming van de Inspectie, of wanneer de kandidaat een vrijstelling heeft.

source: This score is not entered.
nl: Deze score is niet ingevuld.

source: This grade is not entered.
nl: Dit cijfer is niet ingevuld.

source: You don't have to approve blank scores.
nl: Je hoeft niet ingevulde scores niet goed te keuren.

source: You don't have to approve blank grades.
nl: Je hoeft niet ingevulde cijfers niet goed te keuren.

source: school exam grades
nl: schoolexamen cijfers

source: As examiner you don't have to approve exemptions.
nl: Als examinator hoef je vrijstellingen niet goed te keuren.

source: You don't have to approve designated exams.
nl: Je hoeft de score van aangewezen examens niet goed te keuren.

source: You cannot enter the score of designated exams.
nl: Je kunt de score van aangewezen examens niet invullen.

source: The score will be entered by %(admin)s.
nl: De score wordt ingevuld door %(admin)s.

source: You cannot approve this score, because it is not linked to an exam yet.
nl: Je kunt deze score niet goedkeuren, omdat hij nog niet aan een examen is gekoppeld.

source: Click in the column 'Exam' to link %(cpt)s to an exam.
nl: Klik in de kolom 'Examen' om %(cpt)s te koppelen aan een examen.

source: The school must link this score to an exam first.
nl: De school moet deze score eerst koppelen aan een examen.

source: You don't have permission to unlock grades of this cluster.
nl: Je hebt geen permissie om cijfers van deze cluster te ontgrendelen.

source: You don't have permission to remove unlocking of grades of this cluster.
nl: Je hebt geen permissie om de ontgrendeling van cijfers van deze cluster te verwijderen.

source: Result
nl: Uitslag

source: Result 1st period
nl: Uitslag 1e tijdvak

source: Result 2nd period
nl: Uitslag 2e tijdvak

source: Result 1st period
nl: Uitslag 1e tijdvak

source: Result 2nd period
nl: Uitslag 2e tijdvak

source: Final result
nl: Eind- uitslag

source: Final result
nl: Einduitslag

source: Grade improvement
nl: Cijferverbetering

# 2lines
source: Grade improvement
nl: Cijfer- verbetering

# 2lines
source: Withdrawn
nl: Terug- getrokken

source: Partial exam
nl: Deel- examen

source: Total number of candidates
nl: Totaal aantal kandidaten

source: Withdraw candidate
nl: Kandidaat terugtrekken

# singular
source: will be withdrawn.
nl: wordt teruggetrokken.

source: The status 'Withdrawn' of
nl: De status 'Teruggetrokken' van

# singular
source: will be removed.
nl: wordt verwijderd.

source: Approve or reject result
nl: Uitslag goedkeuren of afkeuren

source: Approve result
nl: Uitslag goedkeuren

source: Reject result
nl: Uitslag afkeuren

source: Remove approval
nl: Goedkeuring verwijderen

source: Remove rejection
nl: Afkeuring verwijderen

source: You are about to approve or reject the result of
nl: Je staat op het punt de uitslag goed- of af te keuren van

source: You are about to remove the approval of the result of
nl: Je staat op het punt de goedkeuring te verwijderen van de uitslag van

source: You are about to remove the rejection of the result of
nl: Je staat op het punt de afkeuring te verwijderen van de uitslag van

source: Please select one ore more candidates first.
nl: Selecteer eerst een of meer kandidaten.

source: This result is approved by the Inspectorate.
nl: Deze uitslag is goedgekeurd door de Inspectie.

source: This result is rejected by the Inspectorate.
nl: Deze uitslag is afgekeurd door de Inspectie.

source: This result has not yet been approved by the Inspectorate.
nl: Deze uitslag is nog niet goedgekeurd door de Inspectie.

source: Please contact the Inspectorate.
nl: Neem contact op met de Inspectie.

source: Preliminary grade list
nl: Voorlopige cijferlijst

source: Final grade list
nl: Definitieve cijferlijst

source: Diploma number
nl: Diploma-nummer

source: Gradelist number
nl: Cijferlijst-nummer

# 2lines
source: Diploma number
nl: Diploma- nummer

# 2lines
source: Gradelist number
nl: Cijferlijst- nummer

source: Re-examination 3rd exam period
nl: Herexamen 3e tijdvak

source: Re-examinations 3rd exam period
nl: Herexamens 3e tijdvak

source: Submit Ex5
nl: Ex5 indienen

source: Submit Ex5 form
nl: Ex5-formulier indienen

source: The %(form)s form
nl: Het %(form)s-formulier

source: Proof of knowledge
nl: Bewijs van kennis

source: Download Proof of knowledge
nl: Bewijs van kennis downloaden

source: Submit %(form)s
nl: %(form)s-formulier indienen

source: The following grades will be approved:
nl: De volgende cijfers worden goedgekeurd:

source: Click 'Check grades' to check the grades before submitting the Ex5 form.
nl: Klik op 'Cijfers controleren' om de cijfers te controleren voordat het Ex5-formulier wordt ingediend.

source: If the check is OK, click 'Request verification code' to submit the Ex5 form.
nl: Als de controle goed is, klik je op 'Verificatiecode aanvragen' om het Ex5-formulier in te dienen.

source: You are about to block this grade.
nl: Je staat op het punt om dit cijfer te blokkeren.

source: Please add a note with an explanation and include the grade in the note.
nl: Voeg een notitie met een toelichting toe en zet het cijfer in de notitie.

source: After blocking the grade, the value of the grade will no longer be visible for you.
nl: Nadat je het cijfer geblokkeerd hebt is het niet langer zichtbaar voor je.

source: the Ex5 form
nl: het Ex5-formulier

source: The Ex5 form
nl: Het Ex5-formulier

source: the Ex6 form
nl: het Ex6-formulier

source: The Ex6 form
nl: Het Ex6-formulier

source: The selection contains only candidates of the learning path
nl: De selectie bevat alleen kandidaten van de leerweg

source: Select 'All learning paths' in the vertical gray bar on the left to download all learning paths.
nl: Selecteer 'Alle leerwegen' in de verticale grijze balk links om alle leerwegen te downloaden.

source: The selection contains the candidates of all learning paths.
nl: De selectie bevat de kandidaten van alle leerwegen.

source: Select a learning path in the vertical gray bar on the left to download one learning path.
nl: Selecteer een leerweg in de verticale grijze balk links om één leerweg te downloaden.

source: not entered
nl: niet ingevuld

source: Please select one or more classes
nl: Selecteer een of meer klassen

source: from the list of available classes.
nl: uit de lijst met beschikbare klassen.

source: The short gradelist
nl: De beknopte cijferlijst

source: Download grade list
nl: Cijferlijst downloaden

source: Download diploma
nl: Diploma downloaden

source: Short grade list
nl: Beknopte cijferlijst

source: Download result overview
nl: Overzicht uitslagen downloaden

source: Download average grades
nl: Cijfer gemiddelde downloaden

source: The overview of the results
nl: Het overzicht van de uitslagen

source: The overview of the average grades
nl: Het overzicht van de gemiddelde cijfers

source: The preliminary grade list of
nl: De voorlopige cijferlijst van

source: The final grade list of
nl: De definitieve cijferlijst van

source: The diploma of
nl: Het diploma van

source: The diplomas of
nl: De diploma's van

source: The proof of knowledge of
nl: Het bewijs van kennis van

source: Print date
nl: Printdatum

source: The result of
nl: De uitslag van

source: candidates
nl: kandidaten

source: Date of the grade list
nl: Datum van de cijferlijst

source: Date of the diploma
nl: Datum van het diploma

source: will be calculated.
nl: wordt berekend.

source: The logfile with details will be downloaded.
nl: Het logbestand met details wordt gedownload.

source: Select a chairperson
nl: Selecteer een voorzitter

source: Select a secretary
nl: Selecteer een secretaris

source: There is no chairperson
nl: Er is geen voorzitter

source: There is no secretary
nl: Er is geen secretaris

source: Calculate results
nl: Bereken uitslagen

source: Log result calculation
nl: Log uitslagberekening

source: Calculate re-examinations
nl: Bereken herexamens

source: The re-examinations
nl: De herexamens

source: The name of the chairperson and secretary and the print date must be entered.
nl: De naam van de voorzitter en secretaris en de printdatum moeten ingevuld worden.

source: The name of the chairperson and the print date must be entered.
nl: De naam van de voorzitter en de printdatum moeten ingevuld worden.

source: Country of birth is not correct
nl: Geboorteland is niet correct

source: Log change country of birth
nl: Log wijzig geboorteland

source: The selection contains no candidates that have %(cpt)s.
nl: De selectie bevat geen kandidaten die zijn %(cpt)s.

source: Include results of previous exam years.
nl: Ook uitslagen van vorige examenjaren weergeven.

source: Include grades of previous exam years.
nl: Ook cijfers van vorige examenjaren weergeven.

source: From exam year
nl: Vanaf examenjaar

source: Split by gender
nl: Uitsplitsen naar geslacht

source: The totals and percentages are not visible
nl: De totalen en percentages worden niet weergegeven

source: when the Excel file is in 'Protected View'.
nl: als het Excel bestand in 'Protected View' is.

source: Click 'Enable Editing' in the Excel file to show the totals and percentages.
nl: Klik op 'Enable editing' in het Excel bestand om de totalen en de percentages weer te geven.

source: Upload document
nl: Document uploaden

source: Delete document
nl: Document wissen

source: Document name
nl: Naam van het document

source: Date published
nl: Datum publicatie

source: Please select %(cpt)s first.
nl: Selecteer eerst %(cpt)s.

source: a document
nl: een document

source: is not a valid file.
nl: is geen geldig bestand.

source: grade list
nl: cijferlijst

source: Registration number
nl: Registratie- nummer

source: Created by
nl: Aangemaakt door

source: The registration number is structured as follows:
nl: Het registratienummer is als volgt opgebouwd:

source: is the examyear
nl: is het examenjaar

source: is the schoolcode
nl: is de schoolcode

source: is a unique 6 digit code
nl: is een unieke 6-cijferige code

source: b is bis-candidate
nl: b is bis-kandidaat

source: are allowed.
nl: zijn toegestaan.

source: is allowed.
nl: is toegestaan.

source: This file has not been found.
nl: Dit bestand is niet gevonden.

source: is too large.
nl: is te groot.

source: You must select a valid file first.
nl: Je moet eerst een geldig bestand selecteren.

# AWP is document
source: AWP is uploading document '
nl: AWP is document '

source: Look up diploma or grade list
nl: Diploma of cijferlijst opzoeken

source: Enter the registration number and click OK or ENTER.
nl: Vul het registratienummer in en klik op OK of ENTER.

source: AWP will then look up the document.
nl: AWP zal het document dan opzoeken.

source: Number of candidates
nl: Aantal kandidaten

source: Number of entered subjects
nl: Aantal toegekende vakken

source: Number of submitted subjects
nl: Aantal ingediende vakken

source: Date submitted
nl: Indieningsdatum

source: order list
nl: bestellijst

source: The preliminary order list
nl: De voorlopige bestellijst

source: Download preliminary order list
nl: Voorlopige bestellijst downloaden

source: Publish orderlist
nl: Bestellijst publiceren

source: Variables for extra exams
nl: Variabelen voor extra examens

source: Show totals per school only
nl: Alleen totaal examens per school weergeven

source: Show extra per school separate
nl: Extra examens per school apart weergeven

source: Don't calculate extra exams
nl: Geen extra examens berekenen

source: Create Excelfile per school
nl: Excel bestand per school aanmaken

source: Language
nl: Taal

source: Extra exams
nl: Extra examens

source: the exam bureau
nl: het examenbureau

source: Thru date
nl: Tot en met datum

source: Start time / Duration
nl: Begintijd / Afnameduur

source: End time
nl: Eindtijd

source: Label name
nl: Naam van het etiket

source: Items per envelop
nl: Exemplaren per envelop

source: Number of envelops
nl: Aantal enveloppen

source: Labels
nl: Etiketten

source: New label
nl: Nieuw etiket

source: Edit label
nl: Etiket wijzigen

source: Delete label
nl: Etiket wissen

source: Print labels
nl: Etiketten printen

source: Print receipts
nl: Ontvangstbevestigingen printen

source: The orderlist is published at
nl: De bestellijst is gepubliceerd op

source: The number of exams from the published orderlist will be used.
nl: Het aantal examens uit de gepubliceerde bestellijst wordt gebruikt.

source: The orderlist is not published.
nl: De bestellijst is niet gepubliceerd.

source: The actual numbers will be used.
nl: De actuele aantallen worden gebruikt.

source: Envelop content
nl: Inhoud envelop

source: Label text
nl: Etiket-tekst

source: Label texts
nl: Etiket-teksten

source: New label text
nl: Nieuwe etiket-tekst

source: Edit label text
nl: Etiket-tekst wijzigen

source: Delete label text
nl: Wis etiket-tekst

source: Available label texts
nl: Beschikbare etiket-teksten

source: Available labels
nl: Beschikbare etiketten

source: Please select a label bundle first.
nl: Selecteer eerst een etikettenbundel.

source: Please select a label first.
nl: Selecteer eerst een etiket.

source: Please select a label text first.
nl: Selecteer eerst een etiket-tekst.

source: Download envelop labels
nl: Envelop etiketten downloaden

source: Download receipts
nl: Ontvangstbevestigingen downloaden

source: Click to move this item up.
nl: Klik om dit item naar boven te verplaatsen.

source: Click to move this item down.
nl: Klik om dit item naar beneden te verplaatsen.

source: There are no labels.
nl: Er zijn geen etiketten.

source: There are no label texts.
nl: Er zijn geen etiket-teksten.

source: There are no label bundles.
nl: Er zijn geen etikettenbundels.

source: Label bundle
nl: Etikettenbundel

source: Label bundle name
nl: Naam van de etikettenbundel

source: Label
nl: Etiket

source: a label bundle
nl: een etikettenbundel

source: Label bundles
nl: Etikettenbundels

source: New label bundle
nl: Nieuwe etikettenbundel

source: Edit labelbundle
nl: Etikettenbundel wijzigen

source: Delete label bundle
nl: Wis etikettenbundel

source: Remove label bundle
nl: Verwijder etikettenbundel

source: Please select an exam first.
nl: Selecteer eerst een examen.

source: An example of the labels of this bundle
nl: Een voorbeeld van de etiketten van deze bundel

source: Content
nl: Inhoud

source: Instruction
nl: Instructie

source: Exam has errata
nl: Examen heeft errata

source: Subject color
nl: Kleur van het vak

source: Maximum number
nl: Maximum aantal

source: Number of items in envelop
nl: Aantal exemplaren in envelop

source: Maximum number in envelop
nl: Maximaal aantal in envelop

source: Is errata label
nl: Dit is een etiket met errata

source: Has variable number of envelops
nl: Heeft variabel aantal enveloppen

source: Has variable number of envelops
nl: Heeft variabel aantal enveloppen

source: When you publish the orderlist, AWP will create an Excel file with the total exams, plus an Excel file for each school.
nl: Wanneer je de bestellijst publiceert maakt AWP een Excel bestand met het totaal aantal examens, plus een Excel bestand voor elke school.

source: The orderlists will be saved on the sever and can be found in the page 'Archive'.
nl: De bestellijsten worden op de server opgeslagen en zijn te vinden op de pagina 'Archief'.

source: If you tick off the checkbox below, AWP will send an email to each chairperson and secretary with the orderlist of their school attached.
nl: Als je een vinkje zet bij 'Verzend een e-mail...', dan stuurt AWP een e-mail naar de voorzitter en secretaris van elke school met de bestellijst van hun school als bijlage.

source: You need a 6 digit verification code to publish the orderlist.
nl: Je hebt een 6-cijferige verificatiecode nodig om de bestellijst te kunnen publiceren.

source: AWP is publishing the orderlist
nl: AWP is de bestellijst aan het publiceren.

source: The orderlist is published succesfully.
nl: De bestellijst is met succes gepubliceerd.

source: User
nl: Gebruiker

source: Usergroup
nl: Gebruikersgroep

source: Usergroups
nl: Gebruikersgroepen

source: Organi- zation
nl: Organi- satie

source: Exam number
nl: Examen- nummer

source: Abbre- viation
nl: Afkorting

source: Select exam period
nl: Selecteer tijdvak

source: No exam periods found
nl: Geen tijdvak gevonden

source: Exam type
nl: Soort examen

source: Select exam type
nl: Selecteer examen

source: No exam types found
nl: Geen examensoorten gevonden

source: All candidates
nl: Alle kandidaten

source: All subjects
nl: Alle vakken

source: This candidate has no subjects.
nl: Deze kandidaat heeft geen vakken.

source: Click here to select a subject ...
nl: Klik hier om een vak te selecteren...

source: No subject selected.
nl: Er is geen vak geselecteerd.

# singular
source: will be removed.
nl: wordt verwijderd.

source: Second Corrector
nl: Gecommitteerde

source: From now on you can change your function in the title bar.
nl: Je kunt je functie voortaan wijzigen in de titelbalk.

source: Click on your function at the top right of the title bar.
nl: Klik op je functie rechts boven in de titelbalk.

source: of
nl: van

source: Submit
nl: Aanmelden

source: Approved by
nl: Goedgekeurd door

source: Submitted by
nl: Ingediend door

source: Published by
nl: Gepubliceerd door

source: Request verificationcode
nl: Verificatiecode aanvragen

source: AWP is sending an email with the verification code...
nl: AWP is een e-mail met de verificatiecode aan het versturen...
