Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Logout
nl: Uitloggen

source: Login
nl: Inloggen

source: Remove
nl: Verwijderen

source: Reject
nl: Afkeuren

source: Open an Excel file
nl: Open een Excel-bestand

source: Select the grade type of the exam you want to upload
nl: Selecteer welk soort examencijfer je wilt uploaden

source: Click corresponding names in the left and right list to link an Excel column to an AWP-column.
nl: Klik op overeenkomende kolommen in de linker en rechter lijst om een Excel-kolom aan een AWP-kolom te koppelen.

source: Click linked names in the lower list to unlink these columns.
nl: Klik op een gekoppelde kolom in de onderste lijst om de kolommen te ontkoppelen.

source: You don't have to link the subjects yet.
nl: Je hoeft de vakken nu nog niet te koppelen.

source: They will be linked in the next step.
nl: Ze worden in de volgende stap gekoppeld.

source: Select if each subject has a separate column, or all subjects are in one column 'Subject':
nl: Selecteer of elk vak een aparte kolom heeft, of dat alle vakken in één kolom 'Vak' staan:

source: Each subject has a separate column.
nl: Elk vak staat in een aparte kolom.

source: All subjects are in one column 'Subject'.
nl: Alle vakken staan in één kolom 'Vak'.

source: Click corresponding names in the left and right list to link an Excel value to an AWP value.
nl: Klik op overeenkomende kolommen in de linker en rechter lijst om een Excel-waarde aan een AWP-waarde te koppelen.

source: Click linked values in the lower list to unlink these values.
nl: Klik op een gekoppelde waarde in de onderste lijst om deze waarden te ontkoppelen.

source: Link department
nl: Afdeling koppelen

source: AWP values
nl: AWP-waarden

source: Excel values
nl: Excel-waarden

source: Linked values
nl: Gekoppelde waarden

source: Link 'leerwegen'
nl: Leerwegen koppelen

source: Link profielen
nl: Profielen koppelen

source: Link subjects
nl: Vakken koppelen

source: Click 'Test upload' to validate the new data and compare it with the existing database. It will not save the new data yet.
nl: Klik op 'Test upload' om de nieuwe gegevens te controleren en te vergelijken met de opgeslagen gegevens. De nieuwe gegevens worden nog niet opgeslagen.

source: Click 'Upload' to upload and save the new data.
nl: Klik op 'Uploaden' om de nieuwe gegevens te uploaden en op te slaan.

source: Existing data will be replaced.
nl: Bestaande cijfers worden vervangen door de nieuwe.

source: Previous step
nl: Vorige stap

source: Next step
nl: Volgende stap

source: Open file
nl: Open een bestand

source: Don't show this message again
nl: Dit bericht voortaan niet meer weergeven

source: Type your note here
nl: Type je opmerking hier

source: Internal memo
nl: Interne memo

source: Disapproved
nl: Afgekeurd.

source: External memo
nl: Externe memo

source: Show or hide columns
nl: Kolommen weergeven of verbergen

source: Columns that will be hidden
nl: Kolommen die worden verborgen

source: Columns that will be shown
nl: Kolommen die worden weergegeven

source: If you want to enter the answers of the exam, you must close this window and click in the table on the name of the candidate.
nl: Als je de antwoorden van het examen wilt invullen, moet je dit venster sluiten en op de naam van de kandidaat klikken.

source: Remove exam
nl: Examen verwijderen

source: Delete exam year
nl: Examenjaar wissen

source: Type a few letters to filter items in the list ...
nl: Type een paar letters om items in de lijst te selecteren...

source: Confirm
nl: Bevestigen

source: Upload AWP-upload file
nl: AWP-upload bestand uploaden

source: AWP-online manual
nl: AWP-online handleiding

source: Manual
nl: Handleiding

source: AWP downloads
nl: AWP download bestanden

source: Description
nl: Omschrijving

source: Order list
nl: Bestellijst

source: Ex forms
nl: Ex-formulieren

source: Diploma's and grade lists
nl: Diploma's en cijferlijsten

source: Select exam year
nl: Selecteer examenjaar

source: Received messages
nl: Ontvangen berichten

source: Sent messages
nl: Verstuurde berichten

source: Draft messages
nl: Concept berichten

source: Title of the document
nl: Titel van het document

source: This exam year has central exams
nl: Dit examenjaar heeft centrale examens

source: This exam year has no central exams
nl: Dit examenjaar heeft geen centrale examens

source: Go to page 'Subjects schemes', tab 'Subjects of subject scheme',
nl: Ga naar de pagina 'Vakschema's', tab 'Vakken van vakschema',

source: to set the CE weighing.
nl: om de CE-weging in te vullen.

source: This exam year has a third period
nl: Dit examenjaar heeft een derde tijdvak

source: This exam year has no third period
nl: Dit examenjaar heeft geen derde tijdvak

source: Practical exams old style
nl: Praktijkexamens oude stijl

source: This exam year has practical exams old style
nl: Dit examenjaar heeft praktijkexamens oude stijl

source: This exam year has no practical exams old style
nl: Dit examenjaar heeft geen praktijkexamens oude stijl

source: to set the subjects that can have a practical exam.
nl: om de vakken met praktijkexamen aan te vinken.

source: Thumb rule is not allowed
nl: Duimregeling is niet toegestaan

source: Thumb rule is allowed
nl: Duimregeling is toegestaan

source: to set 'thumbrule allowed' for each subject.
nl: om 'duimregeling is toegestaan' voor elk vak in te vullen.

source: Herkansing school exam
nl: Herkansing schoolexamen

source: This exam year has no herkansing SE
nl: Dit examenjaar heeft geen herkansing SE

source: This exam year has herkansing SE
nl: Dit examenjaar heeft herkansing SE

source: to set the subjects that can have a herkansing.
nl: om de vakken met herkansing aan te vinken.

source: Name of this mailing list
nl: Naam van deze verzendlijst

source: Available to all users of this organization
nl: Beschikbaar voor alle gebruikers van deze organisatie

source: Send to organizations
nl: Verstuur naar organisaties

source: Only to usergroup
nl: Alleen naar gebruikersgroep

source: Send to users
nl: Verstuur naar gebruikers

source: Send to mailing list
nl: Verstuur naar verzendlijst

source: Title of this message
nl: Titel van dit bericht

source: Type your message here
nl: Type je bericht hier

source: Add attachment
nl: Bijlage toevoegen

source: Delete message
nl: Bericht wissen

source: Send
nl: Verzenden

source: Recipients
nl: Geadresseerden

source: Download message
nl: Bericht downloaden

source: Extra exams first exam period
nl: Extra examens eerste tijdvak

source: Fixed number of extra exams
nl: Vast aantal extra examens

source: Plus ... %% of the exams
nl: Plus ... %% van de examens

source: Round up to
nl: Naar boven afronden op

source: Order ... extra exams
nl: Bestel ... extra examens

source: per ... exams first period
nl: Per ... examens eerste tijdvak

source: With maximum of ... exams
nl: Met een maximum van ...

source: Exams second exam period
nl: Examens tweede tijdvak

source: Order ... exams second period
nl: Bestel ... examens 2e tijdvak

source: ALso send email with orderlist to each school.
nl: Verzend een e-mail naar elke school met de bestellijst van de betreffende school.

source: Type of organization
nl: Type organisatie

source: Departments of this school
nl: Afdelingen van deze school

source: Day school / Evening school / Landsexamen
nl: Dagschool / Avondschool / Landsexamen

source: Show logfile
nl: Logbestand weergeven

source: Type a few letters to filter
nl: Type een paar letters om te filteren

source: Selected items
nl: Geselecteerde items

source: Available items
nl: Beschikbare items

source: Orderlists
nl: Bestellijsten

source: Show all
nl: Alles weergeven

source: Subjects with label bundle
nl: Vakken met etikettenbundel

source: You have unsaved changes in a form of this page.
nl: Er zijn wijzigingen in een formulier op deze pagina die niet zijn opgeslagen.

source: Your AWP session is about to expire.
nl: Je AWP sessie is bijna verlopen.

source: Click or type to extend your session.
nl: Klik of type om je sessie voort te zetten.

source: Show all from this period
nl: Alles van dit tijdvak weergeven

source: The verification code must contain 6 digits.
nl: De verificatiecode moet uit 6 cijfers bestaan.

source: Add cluster
nl: Cluster toevoegen

source: Change cluster name
nl: Clusternaam wijzigen

source: Candidates of this cluster
nl: Kandidaten van dit cluster

source: Remove all candidates
nl: Alle kandidaten verwijderen

source: Available candidates
nl: Beschikbare kandidaten

source: Add all candidates
nl: Alle kandidaten toevoegen

source: Filter available candidates
nl: Filter beschikbare kandidaten

source: Filter class
nl: Filter klas

source: Show also candidates with cluster
nl: Ook kandidaten met cluster weergeven

source: IMPORTANT
nl: BELANGRIJK

source: Check the following before you print on a 'waardepapier'
nl: Controleer het volgende voordat je op een waardepapier gaat printen

source: Are the names of the chairperson and secetary and the printdate entered correctly?
nl: Zijn de namen van de voorzitter en secretaris en de printdatum correct ingevuld?

source: Is de name of the candidate and other information correct?
nl: Zijn de naam van de kandidaat en andere gegevens correct ingevuld?

source: Are the printer settings correct?
nl: Zijn de printer instellingen correct?

source: The paper size must be 'A4' and scaling must be '100%%', not 'Fit to page'.
nl: Het papier formaat moet 'A4' zijn en de schaal moet '100%%' zijn, niet 'Fit to page'.

source: Make a test print on a copy of the 'waardepapier' first and check if the document is correctly outlined.
nl: Maak eerst een test afdruk op een kopie van het waardepapier en controleer of het document correct is uitgelijnd.

source: Print result 'Herexamen' instead of 'Afgewezen'
nl: Print uitslag 'Herexamen' in plaats van 'Afgewezen'

source: Introduction
nl: Inleiding

source: With this window, you can enter the exemptions of candidates, who failed last year.
nl: Met dit venster kun je de vrijstellingen invoeren van kandidaten, die vorig jaar zijn afgewezen.

source: In Step 2, you will link the candidates of last year to the corresponding candidates of this year.
nl: In Stap 2 koppel je de kandidaten van vorig jaar aan de overeenkomstige kandidaten van dit jaar.

source: In Step 3, AWP will import the exemptions.
nl: In Stap 3 voert AWP de vrijstellingen in.

source: It is also possible to import exemptions from an Exel file or enter them manually.
nl: Je kunt de vrijstellingen ook importeren uit een Excel bestand of handmatig invoeren.

source: AWP is searching for other candidates with the same ID-number...
nl: AWP is andere kandidaten met hetzelfde ID-nummer aan het zoeken...

source: AWP has not found other candidates with the same ID-number,
nl: AWP heeft geen andere kandidaten gevonden met hetzelfde ID-nummer,

source: and therefore cannot enter exemptions.
nl: en kan daarom geen vrijstellingen invoeren.

source: AWP has found other candidates with the same ID-number.
nl: AWP heeft andere kandidaten gevonden met hetzelfde ID-nummer.

source: Click the tickmark icon if it is the same candidate.
nl: Klik op het vinkje als het dezelfde kandidaat is.

source: Click the crosss icon if it is not the same candidate.
nl: Klik op het kruis als het niet dezelfde kandidaat is.

source: If you are not sure: click the crosss icon.
nl: Als je het niet zeker weet: klik op het kruis.

source: All candidates are linked.
nl: Alle kandidaten zijn gekoppeld.

source: Click 'Show all matching candidates' to show them.
nl: Klik op 'Alle overeenkomende kandidaten weergeven' om ze te zien.

source: AWP will enter the exemption grades of candidates and mark the exam as 'bis-exam' when
nl: AWP vult de vrijstellingen van kandidaten in en zet een vinkje bij 'bis-examen' als

source: the candidate is linked to a candidate of last year
nl: de kandidaat is gekoppeld aan een kandidaat van vorig jaar

source: the candidate has failed the exam of last year
nl: de kandidaat vorig jaar is afgewezen voor het examen

source: the candidate has the same department and learning path as last year
nl: de kandidaat dezelfde afdeling en leerweg heeft als vorig jaar

source: the candidate has a Proof of Knowledage of the subject
nl: de kandidaat een Bewijs van Kennis van het vak heeft

source: When a candidate is an eveningschool candidate, the rules for eveningschool candidates apply.
nl: Voor avondschool-kandidaten zijn de betreffende regels voor avondschool-kandidaten van toepassing.

source: Click 'Enter exemptions' to mark the exam as 'bis-exam' and to enter the exemptions.
nl: Klik op 'Vrijstellingen invoeren' om de vrijstellingen in te voeren.

source: Link similar candidates of previous exam years
nl: Overeenkomende kandidaten van vorige examenjaren koppelen

source: AWP is searching for similar candidates...
nl: AWP is overeenkomende kandidaten aan het zoeken...

source: AWP has found similar candidates.
nl: AWP heeft overeenkomende kandidaten gevonden.

source: Link matching candidates
nl: Overeenkomende kandidaten koppelen

source: AWP has found other candidates with the same ID-number. Probably, they are the same as the current candidate.
nl: AWP heeft andere kandidaten gevonden met hetzelfde ID-nummer. Waarschijnlijk gaat het om dezelfde kandidaat als deze.

source: Click the crosss icon if it is not the same candidate or if you are not sure.
nl: Klik op het kruis als het niet dezelfde kandidaat is of als je het niet zeker weet.

source: If there are multiple other candidates, you must tick off all candidates that are the same as the current candidate.
nl: Als er meerdere andere kandidaten zijn, moet je alle kandidaten aanvinken die dezelfde zijn als de huidige kandidaat.

source: Ticking off a candidate has no effect on the candidate data.
nl: Het aanvinken van een kandidaat heeft geen effect op de kandidaat gegevens.

source: AWP only uses it to enter exemptions automatically.
nl: AWP gebruikt het alleen om vrijstellingen automatisch in te vullen.

source: The text is too long. Maximum is 80 characters.
nl: De tekst is te lang, maximaal 80 tekens.

source: Select one or more subjects
nl: Selecteer een of meer vakken

source: Enter special characters
nl: Bijzondere tekens invoeren

source: Ex3 form
nl: Ex3-formulier

source: AWP will create an Ex3 form for each selected subject.
nl: AWP maakt een Ex3-formulier aan voor elk geselecteerd vak.

source: First click on 'Ex3 back page' and print the number of back pages you need.
nl: Klik eerst op 'Ex3 achterblad' en print het benodigd aantal achterbladen.

source: Then print the Ex3 forms on the other side.
nl: Print daarna de Ex3-formulieren aan de andere kant.

source: Finally, fill in the name of the subject manually on each back page.
nl: Vul tenslotte het vak handmatig in op elk achterblad.

source: Use the AWP messaging service to upload the Ex3 form to the Inspectorate and the Division of Examinations.
nl: Gebruik de AWP berichtenservice om het Ex3-formulier te uploaden naar de Inspectie en het ETE.

source: Select a lay-out
nl: Selecteer een lay-out

source: No subdivision
nl: Geen onderverdeling

source: Print each learning path on a separate form
nl: Print elke leerweg op een apart formulier

source: Print each class on a separate form
nl: Print elke klas op een apart formulier

source: Print each cluster on a separate form
nl: Print elk cluster op een apart formulier

source: Available subjects
nl: Beschikbare vakken

source: Selected subjects
nl: Geselecteerde vakken

source: Download short grade list
nl: Beknopte cijferlijst downloaden

source: Select one ore more classes from the list of available classes and click on <i>Download</i>.
nl: Selecteer een of meer klassen uit de lijst met beschikbare klassen en klik op <i>Downloaden</i>.

source: Available classes
nl: Beschikbare klassen

source: Selected classes
nl: Geselecteerde klassen

source: First names
nl: Voornamen

source: F
nl: V

source: Birth date
nl: Geboortedatum

source: Birth country
nl: Geboorteland

source: Grade list number
nl: Cijferlijst-nummer

source: Evening school candidate
nl: Avondschool kandidaat

source: Add subjects
nl: Vakken toevoegen

source: Remove subjects
nl: Vakken verwijderen

source: Subjects of this candidate
nl: Vakken van deze kandidaat

source: Characteristics of the subject
nl: Kenmerken van het vak

source: Mandatory subject
nl: Verplicht vak

source: Extra subject, does not count towards the result.
nl: Extra vak, telt niet mee voor de uitslag.

source: Extra subject, counts towards the result.
nl: Extra vak, telt mee voor de uitslag.

source: Show all candidates
nl: Alle kandidaten weergeven

source: Overview results
nl: Overzicht van de uitslagen

source: Overview results percentage
nl: Overzicht uitslagen percentage

source: designated
nl: aangewezen

source: Subjects of candidates
nl: Vakken van kandidaten

source: Show all subjects
nl: Alle vakken weeergeven

source: N-termen table
nl: N-termen tabel

source: Overview exams
nl: Overzicht examens

source: Subjects that are not linked
nl: Vakken die niet gekoppeld zijn

source: CVTE exams that are not linked
nl: CVTE-examens die niet gekoppeld zijn

source: Linked CVTE exams
nl: Gekoppelde CVTE-examens

source: Click a subject in the left list and a corresponding CVTE exam in the right list to link them.
nl: Klik op een vak in de linker lijst en een overeenkomend CVTE-examen in de rechter lijst om ze te koppelen.

source: Click on a linked exam in the lower list to unlink it.
nl: Klik op een gekoppeld examen in de onderste lijst om het te ontkoppelen.

source: The subject cannot be blank.
nl: Het vak moet ingevuld worden.

source: Version of the exam
nl: Versie van het examen

source: Only required when a subject has multiple exams.
nl: Vul de versie alleen in als een vak meerdere examens heeft.

source: Color
nl: Kleur

source: black
nl: zwart

source: Bold
nl: Vetgedrukt

source: Italic
nl: Cursief

source: Type the ~ sign to start a new line.
nl: Type het ~ teken om een nieuwe regel te beginnen.

source: Variable number of envelops
nl: Variabel aantal enveloppen

source: Select the labels you want to download
nl: Selecteer welke etiketten je wilt downloaden

source: Don't download errata labels
nl: Etiketten met errata niet downloaden

source: Download errata labels only
nl: Alleen etiketten met errata downloaden

source: Download all labels
nl: Alle etiketten downloaden

source: Select the exams you want to download
nl: Selecteer welke examens je wilt downloaden

source: CSPE exams first exam period
nl: CSPE examens eerste tijdvak

source: CSPE exams second exam period
nl: CSPE examens tweede tijdvak

source: CSE exams first exam period
nl: CSE examens eerste tijdvak

source: CSE exams second exam period
nl: CSE examens tweede tijdvak

source: Select designated exams
nl: Selecteer aangewezen examens

source: Download without designated exams
nl: Zonder aangewezen examens downloaden

source: Download designated exams only
nl: Alleen aangewezen examens downloaden

source: Select one or more schools
nl: Selecteer een of meer scholen

source: Third period
nl: Derde tijdvak

source: Partial exams
nl: Deelexamens

source: AWP calculates the maximum score.
nl: AWP berekent de maximale score.

source: Change partial exam
nl: Deelexamen wijzigen

source: Partial exam name
nl: Naam deelexamen

source: Enter the maximum score, or - in case of multiple choice - the letter of the last option.
nl: Vul de maximale score in of - in geval van een meerkeuzevraag - de letter van de laatste optie.

source: When the maximum score of a multiple choice question is greater than 1, you must add it after the letter (e.g.: 'D4').
nl: Als de maximale score van een meerkeuzevraag hoger is dan 1, moet je hem achter de letter zetten (bv.: 'D4').

source: Enter one or more letters of the correct answers of the multiple choice questions (e.g.: 'be').
nl: Vul een of meer letters van de juiste antwoorden van de meerkeuzevragen in (b.v.: 'be').

source: Enter the letter of the answer in case of a multiple choice question, enter the score in case of an open question.
nl: Bij een meerkeuzevraag vul je de letter van het antwoord in, bij een open vraag vul je de score in.

source: Enter 'x' when an answer is blank or - in case of a multiple choice question - multiple answers are entered.
nl: Vul 'x' in als een vraag niet is ingevuld of als er - bij een meerkeuzevraag - meerdere antwoorden zijn ingevuld.

source: A multiple choice question is indicated with an * after the question number.
nl: Een meerkeuzevraag is aangegeven met een * achter het nummer van de vraag.

source: Click ENTER, TAB or &#8595; to go to the next question or click SHIFT+TAB or &#8593; to go to the previous one.
nl: Klik op ENTER, TAB of &#8595; om naar de volgende vraag te gaan of klik op SHIFT+TAB of &#8593; om naar de vorige te gaan.

source: Keys
nl: Sleutels

source: English and Papiamentu
nl: Engels en Papiamentu

source: To add a subject: select one or more subjects in the list on the left, then click the proper subject type in the list on the right.
nl: Vak toevoegen: selecteer eerst een of meer vakken in de linker lijst en klik daarna op het juiste vaktype in de rechter lijst.

source: To remove a subject: click the subject in the list on the right.
nl: Vak verwijderen: klik op het vak in de rechter lijst.

source: Click 'Save' to save the changes, or click 'Cancel' to leave the subject scheme as it is.
nl: Klik op 'Opslaan' om de wijzigingen op te slaan of klik op 'Annuleren' om het vakschema te laten zoals het is.

source: Subjects of this scheme
nl: Vakken van dit vakschema

source: Name in English (optional)
nl: Naam in het Engels (niet verplicht)

source: Name in Papiamentu (optional)
nl: Naam in het Papiaments (niet verplicht)

source: Departments with this subject
nl: Afdelingen met dit vak

source: Available base characters
nl: Beschikbare karakters

source: Base characters of this subject scheme
nl: Basiskarakters van dit vakschema

source: The field 'Subject abbreviation' must be linked and contain unique values.
nl: Het veld 'Afkorting van het vak' moet gekoppeld zijn en unieke waarden bevatten.

source: 'Test upload' validates the new data and compares it with the existing database. It will not save the new data.
nl: 'Test upload' controleert de nieuwe gegevens en vergelijkt ze met de opgeslagen gegevens. De nieuwe gegevens worden niet opgeslagen.

source: You can review the results in a log file that will be downloaded.
nl: Je kunt de resultaten bekijken in een logbestand dat wordt gedownload.

source: Excel file data
nl: Excel-bestand gegevens

source: The columns with a red header will be uploaded.
nl: De kolommen met een rode kopregel worden geüpload.

source: Subject scheme subjects
nl: Vakken van vakschema

source: Base characters
nl: Basiskarakters

source: Subject packages
nl: Vakkenpakketten

source: All
nl: Alle

source: An error occurred. '%(fld)s' is not saved.
nl: Er is een fout opgetreden. '%(fld)s' is niet opgeslagen.
