Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: After you have closed the examyear, it it no longer possible to add, change or delete data.
nl: Nadat je het examenjaar hebt afgesloten is het niet meer mogelijk gegevens toe te voegen, te wijzigen of te wissen.

source: You can undo the closure of an examyear at any time.
nl: Je kunt de afsluiting van een examenjaar op elk moment ongedaan maken.

source: The exam year is closed.
nl: Het examenjaar is afgesloten.

source: You can undo the closure of the examyear at any time.
nl: Je kunt de afsluiting van het examenjaar op elk moment ongedaan maken.

source: Click 'Undo closure exam year'.
nl: Klik op 'Afsluiting ongedaan maken'.

source: Sender
nl: Afzender

source: From
nl: Van

# onderwerp
source: Subject
nl: Onderwerp

source: Sent to
nl: Verzonden naar

source: Date sent
nl: Verzenddatum

source: Attn.
nl: Ter attentie van

source: Attachment
nl: Bijlage

source: Create new message
nl: Nieuw bericht aanmaken

source: Mailing list
nl: Verzendlijst

source: Mailing lists
nl: Verzendlijsten

source: The name of the mailing list
nl: De naam van de verzendlijst

source: For general use
nl: Voor algemeen gebruik

source: This mailing list is available to all users of your organization.
nl: Deze verzendlijst is beschikbaar voor alle gebruikers van je organisatie.

source: There are no
nl: Er zijn geen

source: Create new mailing list
nl: Nieuwe verzendlijst aanmaken

source: Delete mailing list
nl: Verzendlijst wissen

source: is a general mailing list.
nl: is een algemene verzendlijst.

source: It can be used by all users of your organization.
nl: Hij kan gebruikt worden door alle gebruikers van je organisatie.

source: Are you sure you want to delete this mailing list?
nl: Weet je zeker dat je deze verzendlijst wilt wissen?

source: It can only be deleted by the system administrator.
nl: Hij kan alleen gewist worden door de systeembeheerder.

source: Message
nl: Bericht

source: Messages
nl: Berichten

source: AWP message
nl: AWP bericht

source: Select a user
nl: Selecteer een gebruiker

source: The title of the message cannot be blank.
nl: De titel van het bericht moet ingevuld worden.

source: The text of the message cannot be blank.
nl: De tekst van het bericht moet ingevuld worden.

source: The message must have at least one recipient.
nl: Het bericht moet minstens één geadresseerde hebben.

source: The mailing list must have at least one recipient.
nl: De verzendlijst moet minstens één geadresseerde hebben.

source: Upload attachment
nl: Bijlage uploaden

source: The attachment is too large.
nl: De bijlage is te groot.

source: The maximum size is
nl: De maximale grootte is

source: Selected
nl: Geselecteerde

source: Available
nl: Beschikbare

source: Organizations
nl: Organisaties

source: Include users of
nl: Inclusief gebruikers van

source: Include
nl: Inclusief

source: Delete this message
nl: Dit bericht verwijderen

source: Undelete this message
nl: Dit verwijderde bericht terugzetten

source: Add level
nl: Leerweg toevoegen

source: Add sector
nl: Sector/Profiel toevoegen

source: Add character
nl: Karakter toevoegen

source: to subject scheme
nl: aan vakschema

source: Character base
nl: Basiskarakter

source: Add character base
nl: Basiskarakter toevoegen

source: Delete character base
nl: Basiskarakter wissen

source: Add subject scheme
nl: Vakschema toevoegen

source: Change subjects of subject scheme
nl: Vakken van vakschema wijzigen

source: Copy subject scheme
nl: Vakschema kopiëren

source: All subject schemes
nl: Alle vakschemas

source: Change characters of subject scheme
nl: Karakters van vakschema wijzigen

source: Delete subject scheme
nl: Vakschema wissen

source: Add package
nl: Vakkenpakket toevoegen

source: Copy from previous years
nl: Kopieer van vorige jaren

source: Base character
nl: Basiskarakter

source: Character name
nl: Naam van het karakter

# karakter
source: Character
nl: Karakter

source: Grade
nl: Cijfer

source: SE weighing
nl: SE-weging

source: CE weighing
nl: CE-weging

source: Counts double
nl: Telt tweemaal mee

source: 'Mandatory-if' subject
nl: 'Verplicht-als' vak

source: Subject is only mandatory if the candidate has this 'Mandatory-if' subject.
nl: Vak is alleen verplicht als de kandidaat dit 'Verplicht-als' vak heeft.

source: Wiskunde subject
nl: Wiskunde vak

source: Core subject rule
nl: Kernvak eis

source: Core subject rule not at eveningschool
nl: Kernvak eis niet bij avondschool

source: Not at eveningschool or landsexamen
nl: Niet bij avondschool of landsexamen

source: Herkansing SE allowed
nl: Herkansing SE toegestaan

source: Subject has no third period
nl: Vak heeft geen derde tijdvak

source: Thumbrule applies
nl: Duimregeling is van toepassing

source: Examyears without CE
nl: Examenjaren zonder CE

source: Minimum studyload hours
nl: Minimaal aantal studielasturen

source: Studyload hours
nl: Studielast uren

source: Subject does not exist at dayschool
nl: Vak komt niet voor bij dagschool

source: Delete subject
nl: Vak wissen

source: Delete department
nl: Afdeling wissen

source: Delete level
nl: Leerweg wissen

source: Delete sector
nl: Sector wissen

source: Delete character
nl: Karakter wissen

source: Delete scheme
nl: Vakschema wissen

source: Delete package
nl: Vakkenpakket wissen

source: Characters
nl: Karakters

source: Subject scheme name
nl: Naam van het vakschema

source: Download subject scheme
nl: Vakschema downloaden

source: Scheme item
nl: Vakschema item

source: Package
nl: Vakkenpakket

source: Package item
nl: Vakkenpakket item

source: Added by school
nl: Door school toegevoegd

source: This subject scheme does not have characters yet.
nl: Dit vakschema heeft nog geen karakters.

source: Close this window, click the tab
nl: Sluit dit venster, klik op de tab

source: then click the menu button
nl: klik daarna op menuknop

source: and enter the subject types of this subject scheme.
nl: en voer de vaktypes van dit vakschema in.

source: English
nl: Engels

source: English, Papiamentu
nl: Engels, Papiamentu

source: this subject
nl: dit vak

source: this level
nl: deze leerweg

source: this sector
nl: deze sector

source: this character
nl: dit karakter

source: this scheme
nl: dit vakschema

source: this package
nl: dit vakkenpakket

source: Departments with
nl: Afdelingen met

source: already exists in one of the departments.
nl: komt al voor in een van de afdelingen.

source: In 2020 and 2021 not all subjects had a central exam because of the Covid-pandemic.
nl: In 2020 en 2021 hadden niet alle vakken een centraal examen vanwege de Covid-pandemie.

source: Select the exam years in which the subject did not have a central exam.
nl: Selecteer de examenjaren waarin voor het vak geen centraal examen is afgenomen.

source: You can leave the examyear blank, when the CE-weighing of the subject is zero.
nl: Je hoeft het examenjaar niet in te vullen als de CE-weging van het vak 0 is.

source: The CE weighing of this subject is zero.
nl: De CE-weging voor dit vak is nul.

source: You don't have to select exam years without CE.
nl: Je hoeft geen examenjaren zonder CE te selecteren.

source: Article
nl: Lidwoord

source: Short name
nl: Korte naam

source: Delete school
nl: School wissen

source: No schools
nl: Geen scholen

source: Select organization
nl: Selecteer organisatie

source: No organizations found
nl: Geen organisatie gevonden

source: Day- / Evening- / LEX school
nl: Dag- / Avond- / LEX-school

source: Day- Evening school
nl: Dag- / Avondschool

source: Day school
nl: Dagschool

source: Evening school
nl: Avondschool

source: Other language
nl: Andere taal

source: Not on CVTE-orderlist
nl: Niet op CVTE-bestellijst

source: is too long. Maximum is %(max)s characters.
nl: is te lang, maximaal %(max)s tekens.

source: Add candidate
nl: Kandidaat toevoegen

source: Delete candidate
nl: Kandidaat wissen

source: Restore deleted candidate
nl: Gewiste kandidaat herstellen

source: Remove 'Marked for deletion'
nl: Verwijder 'Aangemerkt om gewist te worden'

source: Remove bis-exam
nl: Bis-examen verwijderen

source: Remove partial exam
nl: Deelexamen verwijderen

source: The bis-exam
nl: Het bis-examen

source: The partial exam
nl: Het deelexamen

source: Label 'evening student'
nl: Etiket 'avondstudent'

source: Remove label 'evening student'
nl: Verwijder etiket 'avondstudent'

source: Download candidate data
nl: Kandidaatgegeves downloaden

source: Link candidates
nl: Kandidaten koppelen

source: Show all matching candidates
nl: Alle overeenkomende kandidaten weergeven

source: Hide linked candidates
nl: Gekoppelde kandidaten verbergen

source: Create exam numbers
nl: Examennummers aanmaken

source: AWP will create an exam number for all candidates
nl: AWP maakt een examennumer aan bij alle kandidaten

source: Candidates who have an exam number will be skipped.
nl: Kandidaten die al een examennumer hebben worden overgeslagen.

source: The existing exam numbers will be replaced by new ones.
nl: De bestaande examennumers worden vervangen door nieuwe.

source: of the
nl: van de

source: of all learning paths
nl: van alle leerwegen

source: Replace existing exam numbers by new ones
nl: Vervang bestaande examennummers door nieuwe

source: has submitted subjects.
nl: heeft ingediende vakken.

source: To delete a candidate with submitted subjects, follow these two steps:
nl: Doorloop de volgende stappen, om een kandidaat met ingediende vakken te wissen:

source: First click 'Yes, delete'. The candidate will be marked for deletion.
nl: Klik eerst op 'Ja, wis'. De kandidaat wordt nu aangemerkt om gewist te worden.

source: This will be indicated by a double red line through the name of the candidate.
nl: Dit wordt aangegeven met een dubbele rode streep door de naam van de kandidaat.

source: Then, go to the page 'Subjects'. The chairperson and secertary must approve the deletion of the subjects of this candidate.
nl: Ga vervolgens naar de pagina 'Vakken'. De voorzitter en secretaris moeten de gewiste vakken van de kandidaat goedkeuren.

source: Finally, submit an additional Ex1 form. The candidate will then be deleted.
nl: Dien tenslotte een aanvullend Ex1-formulier in. De kandidaat wordt dan gewist.

source: You can wait to submit the additional Ex1 form until you are about to submit the SE-grades.
nl: Je kunt wachten met het indienen van het aanvullende Ex1-formulier totdat je op het punt staat de SE-cijfers in te dienen.

source: In this way, all changes will be submitted in one additional Ex1 form.
nl: Op deze manier worden alle wijzigingen in één aanvullend Ex1-formulier ingediend.

source: This candidate is marked for deletion.
nl: Deze kandidaat is aangemerkt om gewist te worden.

source: Submit an additional Ex1 form to delete this candidate.
nl: Dien een aanvullend Ex1-formulier in om deze kandidaat te wissen.

source: This candidate is deleted.
nl: Deze kandidaat is gewist.

source: Select this candidate, then click the grey button 'Restore candidate' to restore this candidate.
nl: Selecteer deze kandidaat en klik daarna op 'Kandiaat herstellen' om het wissen ongedaan te maken.

source: is marked for deletion.
nl: is aangemerkt om gewist te worden.

source: is deleted.
nl: is gewist.

source: Click 'Restore candidate' if you want to restore this candidate and his/her subjects.
nl: Klik op 'Kandidaat herstellen' om deze kandidaat en zijn/haar vakken te herstellen.

source: Restore candidate
nl: Kandidaat herstellen

source: Yes, remove
nl: Ja, verwijder

source: Existing exemptions will be deleted.
nl: Aanwezige vrijstellingen worden gewist.

source: Please, select a candidate first.
nl: Selecteer eerst een kandidaat.

source: Registration number
nl: Registratienummer

source: Extra facilities
nl: Extra faciliteiten

# two lines
source: Prefix
nl: Voor- voegsel

source: Bis candidate
nl: Bis-kandidaat

source: Additional exam
nl: Aanvullend examen

source: Schemes of candidates will be validated.
nl: De schemas van de kandidaten worden gevalideerd.

source: Validate candidate schemes
nl: Kandidaat schema's valideren

source: Correct candidate schemes
nl: Schemas van kandidaten corrigeren

source: Schemes of candidates will be corrected.
nl: De schema's van de kandidaten worden gecorrigeerd.

source: The last name
nl: De achternaam

source: The first name
nl: De voornaam

source: The birthdate
nl: De geboortedatum

source: The gender
nl: Het geslacht

source: The exam number
nl: Het examennummer

source: The learning path
nl: De leerweg

source: The sector
nl: De sector

source: The profile
nl: Het profiel

source: The candidate data
nl: De kandidaat gegevens

source: %(cpt)s is too long. Maximum is %(max)s characters.
nl: %(cpt)s is te lang, maximaal %(max)s tekens.

source: %(cob)s and / or %(pob)s must be entered.
nl: %(cob)s en / of %(pob)s moeten ingevuld worden.

source: The country of birth
nl: Het geboorteland

source: The place of birth
nl: De geboorteplaats

source: Automatically linked candidates
nl: Automatisch gekoppelde kandidaten

source: AWP has automatically linked candidates of previous exam years with identical name and ID-number.
nl: AWP heeft kandidaten, van wie het ID-nummer en de naam identiek zijn, automatisch gekoppeld.

source: Click the gray button 'Link candidates' and then 'Show all matching candidates' to view them.
nl: Klik op de grijze knop 'Kandidaten koppelen' en dan op 'Alle overeenkomende kandidaten weergeven' om ze te zien.

source: Exemption year
nl: Jaar van de vrijstelling

source: Exemption- year
nl: Jaar van de vrijstelling

source: Assignment title
nl: Titel werkstuk

source: Assignment subjects
nl: Vakken werkstuk

source: Thumb rule
nl: Duimregeling

source: Thumb rule
nl: Duim- regeling

source: Extra subject does not count
nl: Extra vak, telt niet mee

source: Extra subject counts
nl: Extra vak, telt mee

source: Extra subject does not count
nl: Extra vak, telt niet mee

source: Extra subject counts
nl: Extra vak, telt mee

source: Select the exam year of the exemption
nl: Selecteer het examenjaar van de vrijstelling

source: You can only enter exemptions when a candidate has a 'Bis-exam'.
nl: Je kunt alleen vrijstellingen invoeren bij kandidaten met een 'Bis-examen'.

source: Go to the page 'Candidates' first and tick off 'Bis-exam'.
nl: Ga eerst naar de pagina 'Kandidaten' en zet een vinkje bij 'Bis-examen'.

source: Title and subjects are not allowed in subject
nl: Titel en vakken van het werkstuk zijn niet toegestaan bij het vak

source: The composition of the subjects is not correct
nl: De samenstelling van de vakken is niet correct

source: Click to validate the composition of the subjects.
nl: Klik om de samenstelling van de vakken te valideren.

source: Click to remove the validation.
nl: Klik om de validatie te verwijderen.

source: Notes
nl: Opmerkingen

source: Add_cluster
nl: Cluster toevoegen

source: Delete cluster
nl: Cluster wissen

source: Remove cluster
nl: Cluster verwijderen

source: Edit cluster name
nl: Clusternaam wijzigen

source: Select cluster
nl: Selecteer cluster

source: There are no clusters for this subject.
nl: Er zijn geen clusters voor dit vak.

source: Validate subject composition
nl: Validatie samenstelling vakken

source: Remove subject validation
nl: Validatie vakken verwijderen

source: Check subject composition
nl: Samenstelling vakken controleren

source: The composition of the subjects of
nl: De samenstelling van de vakken van

# singular
source: will be validated.
nl: wordt gevalideerd.

# singular
source: will be checked.
nl: wordt gecontroleerd.

source: The composition of the subjects is validated by the Inspectorate.
nl: De samenstelling van de vakken is gevalideerd door de Inspectie.

source: The validation of the subjects of
nl: De validatie van de vakken van

source: Yes, validate
nl: Ja, valideer

source: You must select a subject first, before you can add a cluster.
nl: Je moet eerst een vak selecteren voordat je een cluster kunt toevoegen.

source: Please select a cluster first.
nl: Selecteer eerst een cluster.

source: No cluster selected.
nl: Er is geen cluster geselecteerd.

source: The cluster name cannot be blank.
nl: De clusternaam moet ingevuld worden.

source: All classes
nl: Alle klassen

source: There are no classes
nl: Er zijn geen klassen

source: has candidates.
nl: heeft kandidaten.

source: The cluster will be removed from these candidates.
nl: De cluster wordt bij deze kandidaten verwijderd.

source: Click 'OK' and then click 'Save'.
nl: Klik op 'OK' en daarna op 'Opslaan'.

source: First, click the 'Add cluster' button below.
nl: Klik eerst op de knop 'Cluster toevoegen' hier beneden;

source: Then, select candidates from the 'Available candidates' list.
nl: Selecteer daarna kandidaten uit de lijst 'Beschikbare kandidaten'.

source: Finally, click 'Save'.
nl: Klik tenslotte op 'Opslaan'.

source: mandatory subject
nl: verplicht vak

source: combination subject
nl: combinatievak

source: Extra subject, does not count for the result
nl: Extra vak, telt niet mee voor de uitslag

source: Thumb rule applies, subject does not count for the result
nl: Duimregeling is van toepassing, vak telt niet mee voor de uitslag

source: slh
nl: slu

source: You cannot make changes in the subjects.
nl: Je kunt geen wijzigingen aanbrengen in de vakken.

source: This subject is marked for deletion.
nl: Dit vak is aangemerkt om gewist te worden.

source: You must submit an additional Ex1 form to delete it
nl: Je moet een aanvullend Ex1-formulier indienen om het te wissen

source: or add it again to restore it.
nl: of voeg het vak opnieuw toe om het te herstellen.

source: You don't have permission to approve subjects of this cluster.
nl: Je hebt geen permissie om vakken van deze cluster goed te keuren.

source: Authorized chairperson
nl: Autorisatie voorzitter

source: Authorized secretary
nl: Autorisatie secretaris

source: Authorized by
nl: Geautoriseerd door

# at_date
source: at
nl: op

source: You have the functions of
nl: Je hebt de functies

source: Only 1 function is allowed.
nl: Je mag maar 1 functie hebben.

source: Approve subjects
nl: Vakken goedkeuren

source: Approve re-examinations
nl: Herexamens goedkeuren

source: Approve re-examinations 3rd period
nl: Herexamens 3e tijdvak goedkeuren

source: Submit %(form)s form
nl: %(form)s-formulier indienen

source: Submit Ex4 form 3rd period
nl: Ex4-formulier derde tijdvak indienen

source: Preliminary Ex4 form 3rd period
nl: Voorlopig Ex4-formulier 3e tijdvak

source: The preliminary Ex4 form 3rd period
nl: Het voorlopige Ex4-formulier 3e tijdvak

source: Download Ex4 form 3rd period
nl: Voorlopig Ex4-formulier 3e tijdvak downloaden

source: Download Ex form
nl: Ex-formulier downloaden

source: Download %(form)s
nl: %(form)s-formulier downloaden

source: Approve
nl: Goedkeuren

source: Check grades
nl: Cijfers controleren

source: Delete exemption
nl: Vrijstelling wissen

source: Delete re-examination school exam
nl: Herkansing schoolexamen wissen

source: Delete re-examination
nl: Herexamen wissen

source: Delete re-examination 3rd exam period
nl: Herexamen 3e tijdvak wissen

source: Create exemption
nl: Vrijstelling aanmaken

source: Create re-examination school exam
nl: Herkansing schoolexamen aanmaken

source: Create re-examination
nl: Herexamen aanmaken

source: Create re-examination 3rd exam period
nl: Herexamen 3e tijdvak aanmaken

source: This subject
nl: Dit vak

source: This exemption
nl: Deze vrijstelling

source: This re-examination school exam
nl: Deze herkansing schoolexamen

source: This re-examination
nl: Dit herexamen

source: This re-examination 3rd exam period
nl: Dit herexamen 3e tijdvak

source: This proof of knowledge
nl: Dit bewijs van kennis

source: This item
nl: Dit item

source: You must submit an additional Ex1 form to delete this subject.
nl: Je moet een aanvullend Ex1-formulier indienen om dit vak te wissen.

source: to make changes in subjects of this cluster
nl: om wijzigingen aan te brengen in vakken van deze cluster

source: to approve subjects of this cluster
nl: om vakken van deze cluster goed te keuren

source: As %(auth)s, you don't have to approve %(cpt)s.
nl: Als %(auth)s hoef je %(cpt)s niet goed te keuren.

source: Ex-forms
nl: Ex-formulieren

source: ATTENTION
nl: LET OP

source: Only the learning path
nl: Alleen de leerweg

source: will be added to the %(cpt)s form.
nl: wordt opgenomen in het %(cpt)s-formulier.

source: Select 'All learning paths' in the vertical gray bar on the left to include all learning paths.
nl: Selecteer 'Alle leerwegen' in de verticale grijze balk links om alle leerwegen op te nemen.

source: Select a learning path in the vertical gray bar on the left to include one learning path.
nl: Selecteer een leerweg in de verticale grijze balk links om één leerweg op te nemen.

source: Selection of the subjects, that will be approved:
nl: Selectie van de vakken, die worden goedgekeurd:

source: Selection of the re-examinations, that will be approved:
nl: Selectie van de herexamens, die worden goedgekeurd:

source: An %(ex)s form with the following subjects will be submitted:
nl: Een %(ex)s-formulier met de volgende vakken wordt ingediend:

source: AWP is checking the subjects of the candidates
nl: AWP is de vakken van de kandidaten aan het controleren

source: AWP is checking the re-examinations of the candidates
nl: AWP is de herexamens van de kandidaten aan het controleren

source: AWP is approving the subjects of the candidates
nl: AWP is de vakken van de kandidaten aan het goedkeuren

source: AWP is approving re-examinations of the candidates
nl: AWP is de herexamens van de kandidaten aan het goedkeuren

source: AWP is creating the %(ex)s form
nl: AWP is %(ex)s aan het aanmaken

source: In that case the exemption has no CE-grade.
nl: In dat geval heeft de vrijstelling geen CE-cijfer.

source: If the exemption is from one of these examyears, you must select the proper examyear,
nl: Als de vrijstelling van een van deze examenjaren is, moet je het juiste examenjaar selecteren,

source: so AWP can determine if a CE-grade is required.
nl: zodat AWP kan bepalen of een CE-cijfer ingevuld moet zijn.

source: You can leave the examyear blank, when the exemption has a CE-grade or when the CE-weighing of the subject is zero.
nl: Je hoeft het examenjaar niet in te vullen als de vrijstelling een CE-cijfer heeft of als de CE-weging van het vak 0 is.

source: There are no candidates with subjects.
nl: Er zijn geen kandidaten met vakken.

source: There are no re-examination candidates.
nl: Er zijn geen herexamenkandidaten.

source: There are no re-examination candidates in the third exam period.
nl: Er zijn geen herexamenkandidaten in het derde tijdvak.

source: Please select one or more subjects
nl: Selecteer een of meer vakken

source: from the list of available subjects.
nl: uit de lijst met beschikbare vakken.

source: Please select the correct examperiod in the horizontal black bar.
nl: Selecteer eerst het juiste tijdvak in de horizontale zwarte balk.

source: You don't have permission to edit this subject.
nl: Je hebt geen permissie om dit vak te wijzigen.

source: This exemption has already been approved.
nl: Deze vrijstelling is al goedgekeurd.

source: You have to remove the approvals first.
nl: Je moet eerst de goedkeuringen verwijderen.

source: Then you can change it.
nl: Daarna kun je het cijfer wijzigen.

source: This exemption has already been submitted.
nl: Deze vrijstelling is al ingediend.

source: You need permission of the Inspectorate to change it.
nl: Je hebt toestemming van de Inspectie nodig om het te veranderen.

source: This exam year is not valid.
nl: Dit examenjaar is niet geldig.

source: Please select an exam period in the vertical gray bar at the left.
nl: Selecteer eerst een tijdvak in de verticale grijze balk links.
