Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

# singular
source: has been
nl: is

# plural
source: have been
nl: zijn

# geen
source: no
nl: geen

source: are
nl: zijn

source: An error occurred:
nl: Er is een fout opgetreden:

source: This is not a valid date.
nl: Dit is geen geldige datum.

source: Last modified at
nl: Laatst gewijzigd op

source: at
nl: op

source: Published at
nl: Gepubliceerd op

source: This exam is not published
nl: Dit examen is niet gepubliceerd.

source: Submitted at
nl: Ingediend op

source: This exam is not submitted.
nl: Dit examen is niet ingediend.

source: the Division of Examinations
nl: de Division of Examinations

source: the ETE
nl: het ETE

source: You don't have permission to view this page.
nl: Je hebt geen permissie om deze pagina te bekijken.

source: You must be logged in to view this page.
nl: Je moet ingelogd zijn om deze pagina te kunnen bekijken.

source: You are not connected to a country. You cannot view this page.
nl: Er is geen land geselecteerd. Je kunt deze pagina niet bekijken.

source: You are not connected to a school. You cannot view this page.
nl: Je bent niet verbonden aan een school. Je kunt deze pagina niet bekijken.

source: You don't have permission to view countries.
nl: Je hebt geen permissie om landen te bekijken.

source: You don't have permission to view exam years.
nl: Je hebt geen permissie om examenjaren te bekijken.

source: You don't have permission to modify exam years.
nl: Je hebt geen permissie om examenjaren te wijzigen.

source: You must first select an examyear, before you can view this page.
nl: Je moet eerst een examenjaar selecteren om deze pagina te kunnen bekijken.

source: You don't have permission to view these items.
nl: Je hebt geen permissie om deze items te bekijken.

source: You don't have permission to modify these items.
nl: Je hebt geen permissie om deze items te wijzigen.

source: This examyear is locked. You cannot modify these items.
nl: Dit examenjaar is vergrendeld. Je kunt deze items niet wijzigen.

source: This examyear is locked. You cannot modify schools.
nl: Dit examenjaar is vergrendeld. Je kunt geen scholen wijzigen.

source: You don't have permission to modify schools.
nl: Dit examenjaar is vergrendeld. Je kunt geen scholen wijzigen.

source: You don't have permission to add or delete schools.
nl: Je heeft geen permissie om scholen toe te voegen of te wissen

source: This school is locked. You cannot modify these items.
nl: Deze school is vergrendeld. Je kunt deze items niet wijzigen.

source: Error. You cannot view this page.
nl: Is er ee nfout opgetreden. Je kunt deze pagina niet bekijken

source: Select
nl: Selecteer

source: Type a few letters and select
nl: Type een paar letters en selecteer

source: an exam year
nl: een examenjaar

source: a school
nl: een school

source: a department
nl: een afdeling

source: a subject
nl: een vak

source: in the list.
nl: in de lijst.

# Please select ... first
source: Please select
nl: Selecteer eerst

source: an item
nl: een item

source: Please, select an exam year first.
nl: Selecteer eerst een examenjaar.

source: Select an exam year
nl: Selecteer een examenjaar

source: Select a school
nl: Selecteer een school

source: Select a department
nl: Selecteer een afdeling

source: No department found
nl: Geen afdeling gevonden

source: Select a learning path
nl: Selecteer een leerweg

source: All learning paths
nl: Alle leerwegen

source: No learning paths found
nl: Geen leerwegen gevonden

source: Select a sector
nl: Selecteer een sector

source: Select a profile
nl: Selecteer een profiel

source: All sectors
nl: Alle sectoren

source: No sector found
nl: Geen sector gevonden

source: All profiles
nl: Alle profielen

source: No profile found
nl: Geen profiel gevonden

source: All sectors / profiles
nl: Alle sectoren / profielen

source: All clusters
nl: Alle clusters

source: All schools
nl: Alle scholen

source: All sections are allowed.
nl: Alle secties zijn toegestaan.

source: There is no
nl: Er is geen

source: selected.
nl: geselecteerd.

source: There is no school selected.
nl: Er is geen school geselecteerd.

source: There is no department selected.
nl: Er is geen afdeling geselecteerd.

source: There are no exam years.
nl: Er zijn geen examenjaren.

source: There are no schools.
nl: Er zijn geen scholen.

source: There are no departments.
nl: Er zijn geen afdelingen.

source: There are no candidates.
nl: Er zijn geen kandidaten.

source: School has no departments.
nl: School heeft geen afdelingen.

source: Department not found in this exam year.
nl: Afdeling niet gevonden in dit examenjaar.

source: This exam year
nl: Dit examenjaar

source: This school
nl: Deze school

source: is locked.
nl: is vergrendeld.

source: is activated.
nl: is geactiveerd.

source: Hide columns
nl: Kolommen verbergen

# singular
source: will be deleted.
nl: wordt gewist.

# singular
source: will be created.
nl: wordt aangemaakt.

# singular
source: will be made inactive.
nl: wordt niet-actief gemaakt.

# singular
source: will be made active.
nl: wordt actief gemaakt.

# singular
source: will be printed.
nl: wordt geprint.

# singular
source: will be downloaded.
nl: wordt gedownload.

# plural
source: will be downloaded.
nl: worden gedownload.

# singular
source: will be copied.
nl: wordt gekopieerd.

source: Copy to examyear
nl: Kopieer naar examenjaar

# singular
source: will be classed as
nl: wordt aangemerkt als

source: Characteristic
nl: Kenmerk

source: Do you want to continue?
nl: Wil je doorgaan?

source: Yes, create
nl: Ja, maak aan

source: Yes, delete
nl: Ja, wis

source: Yes, undo
nl: Ja, maak ongedaan

source: Yes, make inactive
nl: Ja, maak niet-actief

source: Yes, make active
nl: Ja, maak actief

source: Yes, calculate
nl: Ja, bereken

source: Yes, copy
nl: Ja, kopieer

source: Yes, save
nl: Ja, opslaan

source: Make inactive
nl: Maak niet-actief

source: No, cancel
nl: Nee, annuleer

source: Schools
nl: Scholen

source: Subjects
nl: Vakken

source: Levels
nl: Leerwegen

source: Sectoren / Profiles
nl: Sectoren / Profielen

source: Sector / Profile
nl: Sector / Profiel

source: Learning paths
nl: Leerwegen

source: Lear- ning path
nl: Leer- weg

source: Sectors
nl: Sectoren/Profielen

source: a cluster
nl: een cluster

source: Candidate
nl: Kandidaat

source: a candidate
nl: een kandidaat

source: Departments
nl: Afdelingen

source: Inactive
nl: Niet actief

source: Last modified
nl: Laatst gewijzigd

source: on
nl: op

source: by
nl: door

source: School exam
nl: School- examen

source: Exemptions
nl: Vrijstellingen

source: Re-exam school exam
nl: Herkansing schoolexamen

source: Re-examinations
nl: Herexamens

source: Re-exam third period
nl: Herexamen 3e tijdvak

source: Re-exam 3rd period
nl: Herexamen 3e tijdvak

source: Proof of knowledge
nl: Bewijs van kennis

source: Proof of exemption
nl: Bewijs van vrijstelling

source: Create
nl: Aanmaken

source: Publish
nl: Publiceren

source: Save
nl: Opslaan

# NL_afsluiten
source: Close
nl: Afsluiten

# NL_sluiten
source: Close
nl: Sluiten

source: This field
nl: Dit veld

source: already exists.
nl: komt al voor.

source: already exists, but is inactive.
nl: komt al voor, maar is niet-actief.

source: must be completed.
nl: moet ingevuld worden.

source: cannot be blank.
nl: moet ingevuld worden.

source: is too long. Maximum is 10 characters.
nl: is te lang, maximaal 10 tekens.

source: is too long. Maximum is 50 characters.
nl: is te lang, maximaal 50 tekens.

source: is an invalid number.
nl: is geen geldig getal.

source: must be an integer.
nl: moet een geheel getal zijn.

source: must be a number between
nl: moet een getal zijn tussen

source: must be a number less than or equal to
nl: moet een getal zijn, kleiner dan of gelijk aan

source: must be a number greater than or equal to
nl: moet een getal zijn, groter dan of gelijk aan

source: No item selected
nl: Er is geen item geselecteerd

source: All
nl: Alle

source: No
nl: Geen

source: If you link a candidate, AWP will do the following:
nl: Als je een kandiaat koppelt doet AWP het volgende:

source: If the candidate has failed the exam last year in the same department
nl: Als de kandidaat vorig jaar is afgewezen voor het examen in dezelfde afdeling

source: and learning path
nl: en leerweg

source: as this exam year,
nl: als dit examenjaar,

source: he/she will be marked as 'bis-candidate'.
nl: wordt hij/zij aangemerkt als 'bis-kandidaat'.

source: When you enter or import the subjects of this candidate, the exemptions will be entered automatically.
nl: Wanneer je de vakken van deze kandidaat invoert of importeert worden de vrijstellingen automatisch ingevoerd.

source: Log file
nl: Log bestand

source: Imported at
nl: Geïmporteerd op

source: Modified at
nl: Gewijzigd op

source: Created at
nl: Aangemaakt op

source: Deleted at
nl: Gewist op

source: Marked for deletion at
nl: Aangemerkt om gewist te worden op

source: Restored at
nl: Hersteld op

source: Calculated by AWP at
nl: Door AWP berekend op

source: Copied from previous exam year at
nl: Gekopieerd van vorig jaar op

source: Approved as %(auth)s at
nl: Goedgekeurd als %(auth)s op

source: Approval as %(auth)s removed at
nl: Goedkeuring als %(auth)s verwijderd op

source: Approved as %(auth)s removed at
nl: Goedkeuring als %(auth)s is verwijderd op

source: Submission removed at
nl: Indiening verwijderd op

source: Show changes of the candidate data.
nl: Wijzigingen van de kandidaatgegevens weergeven.

source: The tick mark has been removed.
nl: Het vinkje is verwijderd.

source: Upload candidates
nl: Kandidaten uploaden

source: Upload subjects
nl: Vakken uploaden

source: Upload exemptions
nl: Vrijstellingen uploaden

source: Upload grades
nl: Cijfers uploaden

source: Upload usernames
nl: Gebruikersnamen uploaden

source: Upload permissions
nl: Permissies uploaden

source: Upload AWP data file
nl: AWPdata bestand uploaden

source: Upload N-termen table
nl: N-termen tabel uploaden

source: Step
nl: Stap

source: Select grade type
nl: Selecteer het soort examencijfer

source: Select file
nl: Selecteer bestand

source: Link colums
nl: Kolommen koppelen

source: Link data
nl: Gegevens koppelen

source: Upload data
nl: Gegevens uploaden

source: Select an Excel file with students
nl: Selecteer een Excel-bestand met kandidaten

source: Select an Excel file with subjects
nl: Selecteer een Excel-bestand met vakken

source: Select an Excel file with grades
nl: Selecteer een Excel-bestand met cijfers

source: Select an Excel file with permissions
nl: Selecteer een Excel-bestand met permissies

source: Select an Excel file with usernames
nl: Selecteer een Excel-bestand met gebruikersnamen

source: Please select a valid Excel file.
nl: Selecteer een geldig Excel bestand.

source: This is not a valid Excel file.
nl: Dit is geen geldig Excel bestand.

source: Only
nl: Alleen

source: are supported.
nl: zijn toegestaan.

source: There are no worksheets.
nl: Er zijn geen werkbladen.

source: There are no worksheets with data.
nl: Er zijn geen werkbladen met gegevens.

source: There are no linked columns.
nl: Er zijn geen kolommen gekoppeld.

source: You cannot upload the data.
nl: Je kunt de gegevens niet uploaden.

source: There are no data.
nl: Er zijn geen gegevens.

source: You must select a valid Excel file before you can proceed.
nl: Je moet eerst een geldig Excel-bestand selecteren voordat je verder kunt gaan.

source: The AWP-column
nl: De AWP-kolom

source: The AWP-columns
nl: De AWP-kolommen

source: One of the columns
nl: Eén van de kolommen

# single zijn
source: must be linked.
nl: moet gekoppeld zijn.

# plural zijn
source: must be linked.
nl: moeten gekoppeld zijn.

# single worden
source: must be linked.
nl: moet gekoppeld worden.

# plural worden
source: must be linked.
nl: moeten gekoppeld worden.

source: Select a column
nl: Selecteer een kolom

source: No column found
nl: Geen kolom gevonden

source: No data found.
nl: Er zijn geen gegevens gevonden.

source: Link sectors
nl: Sectoren koppelen

source: Link profiles
nl: Profielen koppelen

source: No exam grade types found
nl: Geen examencijfer soorten gevonden

source: Please select an exam grade type
nl: Selecteer het soort examencijfer

source: User list
nl: Gebruiker lijst

source: Set permissions
nl: Permissies instellen

source: Read only
nl: Alleen lezen

# 2 lines
source: Read only
nl: Alleen lezen

# 2 lines
source: Edit Wolf
nl: Wolf wijzigen

source: Edit Wolf
nl: Wolf wijzigen

source: Allowed departments
nl: Toegestane afdelingen

source: Allowed schools
nl: Toegestane scholen

source: Allowed learning paths
nl: Toegestane leerwegen

source: Allowed subjects
nl: Toegestane vakken

source: Add school
nl: School toevoegen

source: Add department
nl: Afdeling toevoegen

source: Add learning path
nl: Leerweg toevoegen

source: Add subject
nl: Vak toevoegen

source: All departments
nl: Alle afdelingen

source: Expand all
nl: Alles uitklappen

source: Collapse all
nl: Alles inklappen

source: on page
nl: op bladzijde

source: Delete permission
nl: Permissie wissen

# 2 lines
source: Second corrector
nl: Gecom- mitteerde

source: Teacher
nl: Docent

source: Archive
nl: Archief

# 2 lines
source: System administrator
nl: Systeem beheerder

source: System administrators cannot remove their own 'system administrator' permission.
nl: Systembeheerders kunnen hun eigen 'systembeheerder' permissie niet wissen.

source: You cannot make changes in accounts of other organizations.
nl: Je kunt geen wijzigingen aanbrengen in accounts van andere organisaties.

source: Activated on
nl: Geactiveerd op

source: Last logged in
nl: Laatst ingelogd op

source: Add users from previous exam years
nl: Gebruikers van vorige examenjaren toevoegen

source: Add user to
nl: Gebruiker toevoegen aan

source: Delete user account
nl: Gebruikersaccount wissen

source: This user
nl: Deze gebruiker

source: Exam years
nl: Examenjaren

source: Add permission
nl: Permissie toevoegen

source: Download permissions
nl: Permissies downloaden

source: The user data
nl: De gebruikers-gegevens

source: Download user data
nl: Gebruikers-gegevens downloaden

source: Yes, download
nl: Ja, download

source: Please select a user first.
nl: Selecteer eerst een gebruiker.

source: Make user inactive
nl: Maak gebruiker niet-actief

source: Make user active
nl: Maak gebruiker actief

source: This user is inactive.
nl: Deze gebruiker is niet-actief.

source: Account is created
nl: Account is aangemaakt

source: Calculate compensation
nl: Bereken vergoeding

source: There are no users of previous exam years selected.
nl: Er zijn geen gebruikers van vorige examenjaren geselecteerd.

source: Click 'Show users from all exam years' in the vertical gray bar on the left
nl: Klik op 'Gebruikers van alle examenjaren weergeven' in de verticale grijze balk links

source: to show the users of previous exam years.
nl: om de gebruikers van vorige examenjaren weer te geven.

source: There is 1 user of previous exam years selected.
nl: Er is 1 gebruiker van vorige examenjaren geselecteerd.

source: There are
nl: Er zijn

source: users of previous exam years selected.
nl: gebruikers van vorige examenjaren geselecteerd.

source: Those users
nl: Deze gebruikers

source: That user
nl: Deze gebruiker

# singular
source: will be added to this exam year.
nl: wordt aan dit examenjaar toegevoegd.

# plural
source: will be added to this exam year.
nl: worden aan dit examenjaar toegevoegd.

source: There are no
nl: Er zijn geen

source: users selected, whose accounts are not acivated.
nl: gebruikers geselecteerd, van wie de account niet is geactiveerd.

source: users selected.
nl: gebruikers geselecteerd.

source: users selected of other organizations. They will be skipped.
nl: gebruikers geselecteerd van andere organisaties. Ze worden overgeslagen.

source: There is 1 user selected of an other organization. That user will be skipped.
nl: Er is 1 gebruiker geselecteerd van een andere organisatie. Die gebruiker wordt overgeslagen.

source: Required, maximum %(max)s characters. Letters, digits and @/./+/-/_ only.
nl: Verplicht, maximaal %(max)s tekens. Alleen letters, cijfers en @/./+/-/_ .

source: Required, maximum %(max)s characters.
nl: Verplicht, maximaal %(max)s tekens.

source: Required. It must be a valid email address.
nl: Verplicht. Het moet een geldig e-mail adres zijn.

source: already exists in this school, but in a previous exam year.
nl: komt al voor bij deze school, maar in een vorig examenjaar.

source: Do you want to add this user to this exam year?
nl: Wilt u deze gebruiker toevoegen aan dit examenjaar?

source: Click the submit button to register the new user.
nl: Klik op de knop 'Aanmelden' om de nieuwe gebruiker te registreren.

source: We will send an email to the new user, with a link to create a password and activate the account.
nl: We sturen de nieuwe gebruiker een e-mail met een link om een wachtwoord aan te maken en de account te activeren.

source: The link to active the account is valid for 7 days and has expired.
nl: De link om de account te activeren is 7 dagen geldig en is verlopen.

source: We will email an activation link to
nl: We sturen een e-mail met een activerings-link naar

source: The activation email is sent
nl: De e-mail met de activerings-link is verstuurd

source: Click to send an email with an activation link.
nl: Klik om een e-mail met een activerings-link te versturen.

source: Send activation email
nl: Activerings e-mail versturen

source: Yes, send email
nl: Ja, verstuur e-mail

source: Add usergroup
nl: Gebruikersgroep toevoegen

source: Remove usergroup
nl: Gebruikersgroep verwijderen

source: will be added to these users.
nl: wordt aan deze gebruikers toegevoegd.

source: will be removed from these users.
nl: wordt bij deze gebruikers verwijderd.

source: Subject code
nl: Vak- code

source: Subject code
nl: Vakcode

source: Number of approvals
nl: Aantal goedkeu- ringen

source: Number of meetings
nl: Aantal vergade- ringen

source: Correction of approvals
nl: Correctie goedkeu- ringen

source: Correction of meetings
nl: Correctie vergade- ringen

source: Compen- sation
nl: Vergoeding

source: Personal data
nl: Persoonsgegevens

source: CRIB number
nl: CRIB- nummer

source: Bank name
nl: Banknaam

source: Bankaccount number
nl: Bankrekening-nummer

source: Bankaccount number
nl: Bankrekening- nummer

source: Beneficiary name
nl: Naam begunstigde

source: This approval
nl: Deze goedkeuring

source: Meetings
nl: Vergaderingen

source: Abbrev.
nl: Afkorting

source: is not valid.
nl: is niet geldig.

source: Correction
nl: Correctie

source: You must enter a whole number between 0 and
nl: Je moet een geheel getal invullen tussen 0 en

source: You must enter a whole number.
nl: Je moet een geheel getal invullen.

source: You cannot deduct more than the original number.
nl: Je kunt niet meer dan het originele aantal aftrekken.

source: The total number of meetings cannot be greater than
nl: Het totaal aantal vergaderingen is maximaal

source: You cannot enter the number of meetings in this tab 'Compensation'.
nl: Je kunt het aantal vergaderingen niet invoeren in deze tab 'Vergoedingen'.

source: Select the tab 'Approvals' and try again.
nl: Selecteer de tab 'Goedkeuringen' en probeer het opnieuw.

source: Approve compensations
nl: Vergoedingen goedkeuren

source: Submit compensation form
nl: Vergoedingen-formulier indienen

source: Preliminary %(form)s
nl: Voorlopig %(form)s

source: compensation form
nl: vergoedingen-formulier

source: The preliminary %(form)s form
nl: Het voorlopige %(form)s-formulier

source: Download payment form
nl: Betalingsformulier downloaden

source: The payment form
nl: Het betalingsformulier

source: Download invoice
nl: Factuur downloaden

source: The invoice
nl: De factuur

source: AWP is checking the compensations
nl: AWP is de vergoedingen aan het controleren

source: AWP is approving the compensations
nl: AWP is de vergoedingen aan het goedkeuren

source: AWP is creating the compensation form
nl: AWP is het vergoedingen-formulier aan het aanmaken

source: As %(auth)s, you cannot approve %(cpt)s.
nl: Als %(auth)s kun je geen %(cpt)s goedkeuren.

source: Compensations
nl: Vergoedingen

source: As %(auth)s, you cannot submit %(cpt)s.
nl: Als %(auth)s kun je geen %(cpt)s indienen.

source: You don't have permission to %(verb)s %(cpt)s.
nl: Je hebt geen permissie om %(cpt)s %(verb)s.

# goed te keuren
source: approve
nl: goed te keuren

# in te dienen
source: submit
nl: in te dienen

source: Enter your ID number without dots.
nl: Vul je ID-nummer in zonder punten.

source: Select a bank from the list or enter the name of your bank.
nl: Selecteer een bank uit de lijst of vul de naam van je bank in.

source: The ID number
nl: Het ID-nummer

source: The CRIB number
nl: Het CRIB-nummer

source: The name of your bank
nl: De naam van je bank

source: The bankaccount number
nl: Het bankrekening-nummer

source: The name of the account holder
nl: De naam van de rekeninghouder

source: must be a whole number.
nl: moet een geheel getal zijn.

source: Not published
nl: Niet gepubliceerd

source: Not locked
nl: Niet vergrendeld

source: Locked on
nl: Vergrendeld op

source: Closed
nl: Afgesloten

source: Not closed
nl: Niet afgesloten

source: Closed on
nl: Afgesloten op

source: The exam year is successfully created.
nl: Het examenjaar is met succes geactiveerd.

source: Create new exam year
nl: Nieuw examenjaar aanmaken

source: Publish exam year
nl: Examenjaar publiceren

source: Close exam year
nl: Examenjaar afsluiten

source: Delete last exam year
nl: Laatste examenjaar wissen

# NL_Examenjaar
source: Create exam year
nl: Examenjaar

# NL_Examenjaar
source: Publish exam year
nl: Examenjaar

# NL_Examenjaar
source: Close exam year
nl: Examenjaar

# NL_Examenjaar
source: Delete exam year
nl: Examenjaar

source: Undo publish exam year
nl: Publicatie ongedaan maken

source: Undo closure exam year
nl: Afsluiting ongedaan maken

# singular
source: will be copied to SXM.
nl: wordt gekopieerd naar SXM.

source: Edit examyear
nl: Examenjaar wijzigen

source: Copy subject schemes
nl: Vakschema's kopiëren

source: Subject schemes of this exam year will be copied<br>to exam year
nl: Vakschema's van dit examenjaar worden gekopieerd<br>naar examenjaar

source: The new exam year will be created now. The data of the schools and subject schemes will be copied from the previous exam year.
nl: Het nieuwe examenjaar wordt nu aangemaakt. De gegevens van de scholen en vakschemas worden gekopieerd van het vorige examenjaar.

source: When the new exam year is created, you can go to the pages 'Schools' and 'Subject schemes' to update the data if necessary.
nl: Nadat het nieuwe examenjaar is aangemaakt, ga je naar de pagina 'Scholen' en 'Vakschemas' om de gegevens zo nodig bij te werken.

source: Then you can publish the new exam year by clicking the 'Publish' button.
nl: Daarna kun je het nieuwe examenjaar publiceren door op de knop 'Publiceren' te klikken.

source: Schools will not be able to view the new exam year until you have published it.
nl: Scholen kunnen het nieuwe examenjaar pas zien nadat je het gepubliceerd hebt.

source: The exam year will be published now.
nl: Het examenjaar wordt nu gepubliceerd.

source: When you have published the examyear, schools will be able to open the new exam year and enter data.
nl: Wanneer je het examenjaar hebt gepubliceerd, kunnen scholen het nieuwe examenjaar openen en gegevens invoeren.

source: After a school has entered candidates, you can no longer undo the publication.
nl: Als een school kandidaten heeft ingevoerd kun je de publicatie niet meer ongedaan maken.

source: You don't have permission to edit this exam year.
nl: Je hebt geen permissie om dit examenjaar te wijzigen.

source: The exam year will be closed now.
nl: Het examenjaar wordt nu afgesloten.
