Repository: hansmeijs/awpr
Catalog: awpr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Please select a learning path in the vertical gray bar at the left.
nl: Selecteer eerst een leerweg in de verticale grijze balk links.

source: There are no %(cpt)s exams
nl: Er zijn geen %(cpt)s-examens

# het tijdvak
source: in the %(cpt)s
nl: in het %(cpt)s

source: This exam is already published.
nl: Dit examen is al gepubliceerd.

source: You must first remove the publication before you can delete the exam.
nl: Je moet eerst de publicatie verwijderen voordat je het examen kunt wissen.

source: ETE exams
nl: ETE-examens

source: CVTE exams
nl: CVTE-examens

source: CVTE description
nl: CVTE omschrijving

source: Exam types
nl: Soort examen

source: No exam selected.
nl: Er is geen examen geselecteerd.

source: The candidate has no exam for this subject.
nl: De kandidaat heeft geen examen voor dit vak.

source: The Wolf scores of this exam are not published.
nl: De Wolf-scores van dit examen zijn niet gepubliceerd.

source: Select exam
nl: Selecteer examen

source: Add exam
nl: Examen toevoegen

source: Delete exam
nl: Examen wissen

source: Copy exam
nl: Examen kopiëren

source: Add ETE exam
nl: ETE-examen toevoegen

source: CVTE exam
nl: CVTE-examen

source: Add CVTE exam
nl: CVTE-examen toevoegen

source: Link CVTE exams
nl: CVTE-examens koppelen

source: Delete CVTE exam
nl: CVTE examen wissen

source: Delete ETE exam
nl: ETE examen wissen

source: There are no linked CVTE exams
nl: Er zijn geen gekoppelde CVTE-examens

source: Publish exams
nl: Examens publiceren

source: Submit Wolf exams
nl: Wolf-examens indienen

source: Approve exams
nl: Examens goedkeuren

source: Approve Wolf exams
nl: Wolf-examens goedkeuren

source: You don't have to enter the Wolf scores of the second exam period.
nl: Je hoeft de Wolf-scores van het tweede tijdvak niet in te vullen.

source: Enter the total score in the column 'CE score' on the page 'Grades'.
nl: Vul de totale score in in het veld 'CE-score' op de pagina 'Cijfers'.

source: Copy Wolf scores to page Grades
nl: Wolf-scores kopiëren naar pagina Cijfers

source: The Wolf scores of the following subjects will be copied to the page 'Grades':
nl: De Wolf-scores van de volgende vakken worden gekopieerd naar de pagina 'Cijfers':

source: Only scores of submitted exams will be copied.
nl: Alleen de scores van ingediende examens worden gekopieerd.

source: Existing scores on the page 'Grades' will be overwritten,
nl: Scores die op de pagina 'Cijfers' zijn ingevuld worden overschreven,

source: except when they are (partially) approved.
nl: behalve wanneer ze (gedeeltelijk) zijn goedgekeurd.

source: Copy N-termen to exams
nl: Kopieer N-termen naar examens

source: The scalelengths and n-termen will be copied to the CVTE exams.
nl: De schaallengtes en n-termen worden gekopieerd naar de CVTE-examens.

source: Undo 'Published'
nl: 'Gepubliceerd' verwijderen

source: Remove 'Published' from exam
nl: Verwijder 'Gepubliceerd' van examen

source: 'Published' will be removed from exam:
nl: 'Gepubliceerd' wordt verwijderd van examen:

source: Undo 'Submitted'
nl: 'Ingediend' verwijderen

source: Remove 'submitted' from exam
nl: Verwijder 'Ingediend' van examen

source: 'Submitted' will be removed from exam:
nl: 'Ingediend' wordt verwijderd van examen:

source: Print exam
nl: Examen printen

source: Blanks
nl: Niet ingevuld

source: Download exam
nl: Examen downloaden

source: Download conversion table
nl: Omzettingstabel downloaden

# 2lines
source: Download conversion table
nl: Omzettings- tabel downloaden

source: Download JSON
nl: JSON downloaden

source: The JSON file with the following exam results will be downloaded:
nl: Het JSON-bestand met de volgende examenresultaten wordt gedownload:

# singular
source: will be unlinked.
nl: wordt ontkoppeld.

source: Yes, unlink
nl: Ja, ontkoppel

source: Yes, link
nl: Ja, koppel

source: Enter cesuur
nl: Cesuur invoeren

source: You are about to enter cesuur '
nl: Je staat op het punt om cesuur '

source: ' for exam:
nl: ' in te vullen voor het examen:

source: The grades of all candidates with this exam will be calculated.
nl: De cijfers van alle kandidaten met dit vak worden berekend.

source: Enter N-term
nl: N-term invoeren

source: You are about to enter N-term '
nl: Je staat op het punt om N-term '

source: Link exam to subjects of candidates
nl: Examen aan vakken van kandidaten koppelen

source: The exam below will be linked
nl: Het onderstaande examen wordt gekoppeld

source: to the corresponding subjects of all candidates:
nl: aan de overeenkomstige vakken van alle kandidaten:

source: Calculate grades
nl: Bereken cijfers

source: AWP is about to calculate the grades of exam:
nl: Awp staat op het punt de cijfers van examen:

source: in the corresponding subjects of all candidates.
nl: in de overeenkomstige vakken van alle kandidaten te berekenen.

source: Key
nl: Sleutel

source: Quest.
nl: Vraag

source: Question
nl: Vraag

source: Questions
nl: Vragen

# abbrev. of question
source: q.
nl: vr.

# abbrev. of re-examination
source: re-ex
nl: her

# abbrev. of re-examination
source: CE + re-ex
nl: CE + her

source: Number of questions
nl: Aantal vragen

source: Maximum score
nl: Maximale score

# 2 lines
source: Maximum score
nl: Maximale score

source: Designated exam
nl: Aangewezen examen

source: Desig- nated exam
nl: Aange- wezen examen

source: N.A.
nl: n.v.t.

source: There is no exam for this subject.
nl: Er is geen examen voor dit vak.

source: There is no exam linked to this subject.
nl: Er is geen examen gekoppeld aan dit vak.

source: There is no exam linked to the subject of this candidate.
nl: Er is geen examen gekoppeld aan het vak van deze kandidaat.

source: Click in the column 'Exam' to link an exam to the subject of this candidate.
nl: Klik in de kolom 'Examen' om een examen te koppelen aan het vak van deze kandidaat.

source: This exam has no questions.
nl: Dit examen heeft geen vragen.

source: This exam will be taken at the Division of Examinations.
nl: Dit examen wordt afgenomen bij het ETE.

source: You cannot enter scores.
nl: Je kunt geen scores invoeren.

source: The grade of this exam will be provided by the Division of Examinations.
nl: Het cijfer van dit examen wordt aangeleverd door het ETE.

source: You can enter this exam grade in the page 'Grades'.
nl: Je kunt dit examencijfer invoeren in de pagina 'Cijfers'.

source: No questions of
nl: Geen van de

source: One question of
nl: Eén vraag van de

source: questions of
nl: vragen van de

source: is not entered.
nl: is niet ingevuld.

source: are not entered.
nl: zijn niet ingevuld.

source: questions are entered.
nl: vragen zijn ingevuld.

source: questions is entered.
nl: vragen is ingevuld.

source: All questions are entered.
nl: Alle vragen zijn ingevuld.

source: No exams found.
nl: Er zijn geen examens gevonden.

source: No subjects found.
nl: Er zijn geen vakken gevonden.

source: Add partial exam
nl: Deelexamen toevoegen

source: Delete partial exam
nl: Deelexamen wissen

source: Edit partial exam
nl: Deelexamen wijzigen

source: There is no partial exam selected.
nl: Er is geen deelexamen geselecteerd.

source: The name of the partial exam cannot be blank.
nl: De naam van het deelexamen moet ingevuld worden.

source: Remove partial exams
nl: Deelexamens verwijderen

source: All partial exams will be removed,
nl: Alle deelexamens worden verwijderd,

source: except for the selected exam
nl: behalve het geselecteerde examen

source: AWP calculates the number of questions.
nl: AWP berekent het aantal vragen.

source: Number of exams
nl: Aantal examens

source: Number of submitted exams
nl: Aantal ingediende examens

source: Average score percentage
nl: Gemiddeld score percentage

source: Amount
nl: Aantal

source: is not allowed.
nl: is niet toegestaan.

source: The number of questions cannot be blank.
nl: Het aantal vragen moet ingevuld worden.

source: The number of questions must be a whole number between 1 and %(max)s.
nl: Het aantal vragen moet een geheel getal zijn tussen 1 en %(max)s.

source: The maximum score cannot be blank.
nl: De maximum score moet ingevuld worden.

source: Characters ';', '#' and '|' are not allowed.
nl: Tekens ';', '#' en '|' zijn niet toegestaan.

source: Minimum score
nl: Minimale score

source: Minimum score must be less than or equal to
nl: De minimale score moet kleiner of gelijk zijn aan

source: This is a multiple choice question.
nl: Dit is een meerkeuzevraag.

source: This is not a multiple choice question.
nl: Dit is geen meerkeuzevraag.

source: You must enter a letter between 'a' and '
nl: Je moet een letter invullen tussen 'a' en '

source: or an 'x' if the answer is blank or entered multiple times.
nl: of een 'x' als de vraag niet of meermalen is ingevuld.

# Teken
source: Character
nl: Teken

source: already exists.
nl: komt al voor.

source: exists multiple times.
nl: komt meerdere keren voor.

source: The character must be between B and Z or between b and z.
nl: Het teken moet een letter zijn tussen B en Z of tussen b en z.

source: The maximum score must be a whole number between 1 and 99.
nl: De maximale score moet een geheel getal zijn tussen 1 en 99.

source: The key must be one or more letters between 'a' and '
nl: De sleutel moet een of meer letters zijn tussen 'a' en '

source: This exam assignment does not exist.
nl: Deze examenopgave bestaat niet.

source: Please contact the Division of Examinations.
nl: Neem contact op met het ETE.

source: This exam is submitted.
nl: Dit examen is ingediend.

source: This exam is published.
nl: Dit examen is gepubliceerd.

source: You must remove %(cpt)s first before you can make changes.
nl: Je moet eerst de %(cpt)s verwijderen om wijzigingen aan te kunnen brengen.

source: published
nl: gepubliceerd

source: This exam is approved.
nl: Dit examen is goedgekeurd.

source: the approvals
nl: de goedkeuringen

source: You cannot change the exam.
nl: Je kunt het examen niet wijzigen.

source: This exam has no data.
nl: Dit examen heeft geen gegevens.

source: You cannot approve the exam.
nl: Je kunt het examen niet goedkeuren.

source: This exam has blank questions.
nl: Dit examen heeft niet ingevulde vragen.

source: You have approved this grade already in a different function.
nl: Je hebt dit cijfer al goedgekeurd in een andere functie.

source: You have already approved this grade as
nl: Je hebt dit cijfer al goedgekeurd als

source: You cannot approve this grade again.
nl: Je kunt het cijfer niet nog een keer goedkeuren.

source: The cesuur must be a whole number between 0 and the maximum score.
nl: De cesuur moet een geheel getal zijn tussen 0 en de maximale score.

source: The scalelength must be a whole number greater than 0.
nl: De schaallengte moet een geheel getal zijn, groter dan nul.

source: The N-term must be a number greater than 0 with 1 decimal.
nl: De N-term moet een getal zijn, groter dan nul met 1 cijfer achter de komma.

source: This exam is not published.
nl: Dit examen is niet gepubliceerd.

source: You must publish the exam first, before you can enter a cesuur.
nl: Je moet het examen eerst publiceren voordat je de cesuur kunt invoeren.

source: AWP is checking the exams
nl: AWP is de examens aan het controleren

source: Selection of the exams, that will be approved:
nl: Selectie van de examens, die worden goedgekeurd:

source: The following exams will be submitted:
nl: De volgende examens worden ingediend:

source: The Wolf scores of the following subjects will be copied to the CE score on the page 'Grades':
nl: De Wolf-scores van de volgende vakken worden gekopieerd naar de CE-score op de pagina 'Cijfers':

source: The following exams will be published:
nl: De volgende examens worden gepubliceerd:

source: Click 'Check exams' to check the selected exams before approving.
nl: Klik op 'Examens controleren' om de examens te controleren voordat ze worden goedgekeurd.

source: After the exams are approved by the chairperson and secretary,
nl: Nadat de examens zijn goedgekeurd door de voorzitter en secretaris,

source: the exams can be submitted by the chairperson or secretary.
nl: kunnen de examens worden ingediend door de voorzitter of secretaris.

source: Click 'Check exams' to check the selected exams before submitting.
nl: Klik op 'Examens controleren' om de examens te controleren voordat ze worden ingediend.

source: If the check is OK, click 'Submit exams' to submit the selected exams.
nl: Als de controle goed is, klik je op 'Examens indienen' om de geselecteerde examens in te dienen.

source: After the exams are submitted, you can change them by submitting an additional form.
nl: Nadat de examens zijn ingediend, kun je ze nog wijzigen door een aanvullend formulier in te dienen.

source: You need a 6 digit verification code
nl: Je hebt een 6-cijferige verificatiecode nodig

source: to submit the exams.
nl: om de examens in te dienen.

source: to publish the exams.
nl: om de examens te publiceren.

source: AWP is approving the exams
nl: AWP is de examens aan het goedkeuren

source: AWP is removing the approval of the exams
nl: AWP is de goedkeuringen aan het verwijderen

source: AWP is submitting the exams
nl: AWP is de examens aan het indienen

source: The exams are succesfully submitted.
nl: De examens zijn met succes ingediend.

source: Copy Wolf scores
nl: Wolf-scores kopiëren

source: AWP is copying Wolf scores to CE scores
nl: AWP is de Wolf-scores aan het kopiëren naar de CE-scores

source: As second corrector you don't have to approve %(cpt)s.
nl: Als gecommitteerde hoef je %(cpt)s niet goed te keuren.

source: You must have the function 'Chairperson, 'Secretary' or 'Examiner' to approve Wolf scores.
nl: Je moet de functie 'Voorzitter', Secretaris' of 'Examinator' hebben om Wolf-scores goed te kunnen keuren.

source: This subject does not belong to %(cpt)s.
nl: Dit vak behoort niet tot %(cpt)s.

source: the allowed clusters
nl: de toegestane clusters

source: You don't have permission %(edit)s %(score)s.
nl: Je hebt geen permissie om %(score)s %(edit)s.

source: to approve
nl: goed te keuren

source: No candidate selected
nl: Er is geen kandidaten geselecteerd

source: Please select an exam period in the vertical gray bar at the left first.
nl: Selecteer eerst een tijdvak in de verticale grijze balk links.

source: Please select one exam period in the vertical gray bar at the left.
nl: Selecteer eerst één tijdvak in de verticale grijze balk links.

source: Only the re-examination subjects will be shown.
nl: Alleen de herexamens worden weergegeven.

source: Go to the page 'Subjects', click on the tab 'Second exam period',
nl: Ga naar de pagina 'Vakken', klik op de tab 'Tweede tijdvak',

source: and tick off 'Re-examination' to add a re-examination subject.
nl: en zet een vinkje in de kolom 'Herexamen' om een herexamen toe te voegen.

source: Only the subjects of the re-examination in the third period will be shown.
nl: Alleen de herexamens van het derde tijdvak worden weergegeven.

source: Go to the page 'Subjects', click on the tab 'Third exam period',
nl: Ga naar de pagina 'Vakken', klik op de tab 'Derde tijdvak',

source: and tick off 'Re-examination third period' to add a re-examination subject.
nl: en zet een vinkje in de kolom 'Herexamen 3e tijdvak' om een herexamen toe te voegen.

source: You don't have any allowed subjects.
nl: Je hebt geen toegestane vakken.

source: Second correctors may only view subjects
nl: Gecommitteerden kunnen alleen vakken inzien

source: that are in their allowed subjects list.
nl: die in de lijst met toegestane vakken staan.

source: There are no re-examination candidates in the third period.
nl: Er zijn geen herexamenkandidaten in het derde tijdvak.

source: Ex.#
nl: Ex.nr.

source: Contact the Division of Examinations if you need an exam for this subject.
nl: Neem contact op met het ETE als je een examen voor dit vak nodig hebt.

source: There are no clusters created yet.
nl: Er zijn nog geen clusters aangemaakt.

source: Go to the page <i>Subjects</i> and click the menu button <i>Clusters</i> to create them.
nl: Ga naar de pagina <i>Vakken</i> en klik op de menuknop <i>Clusters</i> om ze aan te maken.

source: The ETE has cancelled the publication of this exam.
nl: Het ETE heeft de publicatie van dit examen ingetrokken.

source: The Division of Examinations has cancelled the publication of this exam.
nl: De Division of Examinations heeft de publicatie van dit examen ingetrokken.

source: As soon as the exam is re-published,
nl: Zodra het examen opnieuw is gepubliceerd,

source: the score can be entered and the grade can be calculated.
nl: kan de score worden ingevuld en het cijfer worden berekend.

source: the grade will be calculated.
nl: wordt het cijfer berekend.

# 2lines
source: Download conversion table
nl: Omzettings- tabel downloaden

source: Look up exemptions of previous examyears
nl: Vrijstellingen van vorige examenjaren opzoeken

source: All subjects and candidates
nl: Alle vakken en kandidaten

source: Submit Ex form
nl: Ex-formulier indienen

source: Submit Ex2 form
nl: Ex2-formulier indienen

source: Submit Ex2A form
nl: Ex2A-formulier indienen

source: Submit Ex2
nl: Ex2 indienen

source: Submit Ex2A
nl: Ex2A indienen

source: Approve scores
nl: Scores goedkeuren

source: AWP is approving the scores...
nl: AWP is de scores aan het goedkeuren...

source: AWP is removing the approvals...
nl: AWP is de goedkeuringen aan het verwijderen...

source: Approve grade
nl: Cijfer goedkeuren

source: Approve grades
nl: Cijfers goedkeuren

source: AWP is approving grades...
nl: AWP is de cijfers aan het goedkeuren...

source: Unlock grades
nl: Cijfers ontgrendelen

source: Remove unlocking of grades
nl: Ontgrendeling van SE-cijfers verwijderen

source: Unlock SE grades
nl: SE-cijfers ontgrendelen

source: Remove unlocking of SE grades
nl: Ontgrendeling van SE-cijfers verwijderen

source: Unlock scores
nl: Scores ontgrendelen

source: Remove unlocking of scores
nl: Ontgrendeling van scores verwijderen

source: Approve exemptions
nl: Vrijstellingen goedkeuren

source: Only the grades, that nobody has approved, are shown.
nl: Alleen cijfers die niemand heeft goedgekeurd, worden weergegeven.

source: Only the grades, that are not approved by the chairperson, are shown.
nl: Alleen cijfers, die niet zijn goedgekeurd door de voorzitter, worden weergegeven.

source: Only the grades, that are not approved by the secretary, are shown.
nl: Alleen cijfers, die niet zijn goedgekeurd door de secretaris, worden weergegeven.

source: Only the grades, that are not approved by the examiner, are shown.
nl: Alleen cijfers, die niet zijn goedgekeurd door de examinator, worden weergegeven.

source: Only the grades, that are not approved by the second corrector, are shown.
nl: Alleen cijfers, die niet zijn goedgekeurd door de gecommitteerde, worden weergegeven.

source: Only the grades, that are fully approved, are shown.
nl: Alleen cijfers die volledig zijn goedgekeurd worden weergegeven.

source: Only the grades, that are submitted, are shown.
nl: Alleen cijfers die zijn ingediend worden weergegeven.

source: Only the grades, that are unlocked by the Inspectorate, are shown.
nl: Alleen cijfers die door de Inspectie zijn ontgrendeld worden weergegeven.

source: AWP is checking the %(sc_gr)s of the candidates...
nl: AWP is de %(sc_gr)s van de kandidaten aan het controleren...

source: Grades
nl: Cijfers

source: The following %(cpt)s will be approved:
nl: De volgende %(cpt)s worden goedgekeurd:

source: An %(ex)s form with the following %(sc_gr)s will be submitted:
nl: Een %(ex)s-formulier met de volgende %(sc_gr)s wordt ingediend:

source: grades
nl: cijfers

source: Click 'Check grades' to check the selected grades before approving.
nl: Klik op 'Cijfers controleren' om de cijfers te controleren voordat ze worden goedgekeurd.

source: Click 'Check scores' to check the selected scores before approving.
nl: Klik op 'Scores controleren' om de scores te controleren voordat ze worden goedgekeurd.

source: Click 'Check grades' to check the selected exemptions before approving.
nl: Klik op 'Cijfers controleren' om de vrijstellingen te controleren voordat ze worden goedgekeurd.

source: After the grades are approved by the chairperson, secretary and examiner,
nl: Nadat de cijfers zijn goedgekeurd door de voorzitter, secretaris en examinator,

source: After the scores are approved by the chairperson, secretary, examiner and corrector,
nl: Nadat de scores zijn goedgekeurd door de voorzitter, secretaris, examinator en gecommitteerde,

source: the %(ex)s form can be submitted by the chairperson or secretary.
nl: kan het %(ex)s-formulier worden ingediend door de voorzitter of secretaris.

source: <b>ATTENTION:</b> From now on, the Ex2A form contains the scores of all subjects.
nl: <b>LET OP:</b> Het Ex2A-formulier bevat voortaan de scores van alle vakken.

source: Instead of submitting an Ex2A form per subject, you can submit it once at the end of each exam period.
nl: In plaats van het Ex2A-formulier per vak in te dienen, kun je het eenmaal indienen aan het eind van elke examenperiode.

source: exemption grades
nl: vrijstelling cijfers

source: Click 'Check grades' to check the selected grades before submitting.
nl: Klik op 'Cijfers controleren' om de cijfers te controleren voordat ze worden ingediend.

source: If the check is OK, click 'Request verification code' to submit the selected grades.
nl: Als de controle goed is, klik je op 'Verificatiecode aanvragen' om de geselecteerde cijfers in te dienen.

source: After the grades are submitted, you can only change them with permission of the Inpsection.
nl: Nadat de cijfers zijn ingediend, kun je ze alleen nog wijzigen met toestemming van de Inspectie.

source: AWP is creating %(ex)s...
nl: AWP is %(ex)s aan het aanmaken...

source: The Ex2 form
nl: Het Ex2-formulier

source: The Ex2A form
nl: Het Ex2A-formulier

source: %(ex)s is succesfully created.
nl: %(ex)s is met succes aangemaakt.

source: You are about to unlock
nl: Je staat op het punt om

source: You are about to unlock this grade.
nl: Je staat op het punt dit cijfer te ontgrendelen.

source: The diploma and final grade list can not be printed when a grade is unlocked.
nl: Het diploma en de cijferlijst kunnen niet worden geprint zolang een cijfer is ontgrendeld.

source: The school has to change the grade and approve and submit it again.
nl: De school moet het cijfer wijzigen en opnieuw goedkeuren en indienen.

source: Then you can remove the unlocking of the grade by clicking this icon again.
nl: Daarna kun je de ontgrendeling van het cijfer verwijderen door opnieuw op dit icoontje te klikken.

source: You are about to remove the unlocking of this grade.
nl: Je staat op het punt de ontgrendeling van dit cijfer te verwijderen.

source: You are about to remove the unlocking of
nl: Je staat op het punt om de ontgrendeling van

source: You need a 6 digit verification code to submit the Ex form.
nl: Je hebt een 6-cijferige verificatiecode nodig om het Ex-formulier in te kunnen dienen.

source: Yes, unlock
nl: Ja, ontgrendel

source: The Ex3 form 'Proces-verbaal van Toezicht' can be downloaded in the page <b>Subjects</b>.
nl: Het Ex3-formulier 'Proces-verbaal van Toezicht' kan gedownload worden in de pagina <b>Vakken</b>.

source: Open that page and click in the menu bar on the button <b>Ex3 Proces Verbaal</b> and <b>Ex3 back page</b>.
nl: Open die pagina en klik in de menubar op de knop <b>Ex3 Proces Verbaal</b> en <b>Ex3 achterblad</b>.

source: This score
nl: Deze score

source: This grade
nl: Dit cijfer

source: SE grade
nl: SE-cijfer

source: SE grades
nl: SE-cijfers

source: PE grade
nl: PE cijfer

source: CE grade
nl: CE cijfer

source: PE-CE grade
nl: PE-CE cijfer

source: Final grade
nl: Eindcijfer

source: Herkansing school exam
nl: Herkansing school- examen

source: Re-examination score
nl: Herexamen score
